[
    {
        "content": "Những cỗ máy thử giày khiến con người nhiễm bức xạ\nNhững năm 1920 - 1950, nhiều hiệu giày tại châu Mỹ và châu Âu trang bị máy chụp X-quang trực tiếp, giúp khách hàng chọn những đôi giày vừa vặn.\nMặt trước và mặt bên của máy thử giày huỳnh quang. Ảnh: Wikimedia\nThiết bị thử giày bằng X-quang đầu thế kỷ 20 được gọi là máy thử giày huỳnh quang, gần giống thiết bị kiểm tra hành lý ở sân bay nhưng nhỏ hơn. Chúng cho thấy rõ xương thịt của bàn chân và đường viền giày, giúp khách hàng không phải đoán và có thể chọn những đôi giày vừa vặn hơn.\nMáy thử giày huỳnh quang gồm một ống tia X hướng lên gắn bên trong đáy hộp kim loại và màn hình huỳnh quang phía trên với ba cổng quan sát. Một khoảng hở bên cạnh hộp cho phép khách hàng đặt chân vào giữa ống và màn hình huỳnh quang. Tia X xuyên qua giày và bàn chân rồi chạm đến màn hình huỳnh quang, làm sáng màn hình với hình ảnh bàn chân khách hàng. Khách hàng, nhân viên bán giày và một người khác có thể cùng xem hình ảnh này qua ba cổng quan sát.\nCỗ máy thường được che chắn, nhưng đôi khi những tấm chắn thiết yếu này bị tháo ra để tăng chất lượng hình ảnh hoặc làm máy nhẹ hơn. Do đó, một lượng đáng kể bức xạ bị phân tán theo mọi hướng, khiến toàn bộ cơ thể của khách hàng và người bán bị bức xạ bao phủ. Một lần chụp thường kéo dài khoảng 20 giây, phát ra lượng bức xạ bằng khoảng 1/2 một lần chụp CT ngực.\nNhiều máy được bảo trì kém và phát ra lượng bức xạ ở mức có thể gây nguy hiểm. Những cỗ máy đặc biệt kém thậm chí phát ra bức xạ nhiều gấp 300 lần giới hạn cho phép. Kể cả những người ngồi trong phòng chờ cũng nhiễm bức xạ. Tình hình thậm chí còn tệ hơn vì khách hàng hiếm khi chỉ thử một đôi giày, và họ cũng quay lại nhiều lần.\nNgười đối mặt với rủi ro lớn nhất là nhân viên bán hàng. Họ hứng chịu lượng bức xạ phân tán ra suốt cả ngày và trong mỗi ngày đi làm. Trong một ấn bản của tạp chí The British Medical năm 1957, chuyên gia H. Kopp từ Viện Finsen tại Copenhagen miêu tả trường hợp một phụ nữ 56 tuổi chịu cơn đau dữ dội và những tổn thương da ở chân và bàn chân phải, trùng khớp với hiện tượng bỏng bức xạ.\nKhi hỏi thăm, các bác sĩ phát hiện bà đã làm việc trong một hiệu giày suốt 10 năm. Bà chạy máy thử giày huỳnh quang 15 - 20 lần một ngày, thậm chí đôi khi còn tự cho bàn chân vào trong máy để chứng minh cho những đứa trẻ đang sợ hãi rằng cỗ máy không gây đau.\nMáy thử giày huỳnh quang từng được ưa chuộng trong các cửa hàng giày cao cấp. Ảnh: Amusing Planet\nMáy thử giày ban đầu do bác sĩ Jacob Lowe chế tạo để chụp X-quang bàn chân của binh lính bị thương trong Thế Chiến I mà không cần tháo giày. Thiết bị giúp đẩy nhanh việc chữa trị và Lowe có thể kiểm tra cho rất nhiều bệnh nhân trong thời gian ngắn. Sau chiến tranh, ông cải tiến thiết bị để thử giày và giới thiệu nó lần đầu tại một hội nghị của nhà bán lẻ giày tại Boston vào năm 1920. 7 năm sau, ông được cấp bằng sáng chế của Mỹ cho cỗ máy.\nTrong thời gian này, một cỗ máy tương tự có tên Pedoscope cũng được cấp bằng sáng chế tại Anh. Trong vòng vài năm, máy thử giày huỳnh quang và Pedoscope trở thành điểm nổi bật của những cửa hàng giày cao cấp trên khắp Anh và Bắc Mỹ. Những năm 1950, trong thời kỳ đỉnh cao, có tới 3.000 máy ở Anh, 10.000 máy ở Mỹ và 1.000 máy ở Canada.\nNăm 1927, nhà khoa học Mỹ Hermann Joseph Muller công bố một nghiên cứu cho thấy mối liên hệ giữa tỷ lệ mắc ung thư xương ở thợ sơn mặt đồng hồ radium và việc tiếp xúc lâu dài với bức xạ. Tuy nhiên, không có đủ dữ liệu để định lượng mức độ rủi ro. Sau sự kiện đánh bom Hiroshima và Nagasaki, các nhà khoa học mới bắt đầu hiểu về tác động lâu dài của bức xạ.\nNăm 1946, lần đầu tiên Hiệp hội Tiêu chuẩn Mỹ phát hành chỉ dẫn cho việc sản xuất máy thử giày huỳnh quang, đặt giới hạn cho lượng bức xạ mà thiết bị có thể phát ra. Các cửa hàng giày cũng lần đầu tiên được yêu cầu đặt biển cảnh báo trên máy, khuyến nghị khách hàng không chụp quá 12 lần một năm. Tuy nhiên, một nghiên cứu được tiến hành hai năm sau ở Detroit nhận thấy đa số máy vẫn phát ra lượng bức xạ nguy hiểm, gây lo ngại trên khắp nước Mỹ. Những khảo sát sau đó trên 40 bang của Mỹ phát hiện 75% máy không an toàn.\nNhững cảnh báo đầu tiên được đưa ra vào năm 1950 và máy thử giày huỳnh quang dần bị loại bỏ khỏi các cửa hàng. Nhưng phải đến 3 thập kỷ sau, những chiếc máy cuối cùng mới dừng hoạt động.\nThu Thảo (Theo Amusing Planet)\nMặt trước và mặt bên của máy thử giày huỳnh quang. Ảnh: Wikimedia\nThiết bị thử giày bằng X-quang đầu thế kỷ 20 được gọi là máy thử giày huỳnh quang, gần giống thiết bị kiểm tra hành lý ở sân bay nhưng nhỏ hơn. Chúng cho thấy rõ xương thịt của bàn chân và đường viền giày, giúp khách hàng không phải đoán và có thể chọn những đôi giày vừa vặn hơn.Máy thử giày huỳnh quang gồm một ống tia X hướng lên gắn bên trong đáy hộp kim loại và màn hình huỳnh quang phía trên với ba cổng quan sát. Một khoảng hở bên cạnh hộp cho phép khách hàng đặt chân vào giữa ống và màn hình huỳnh quang. Tia X xuyên qua giày và bàn chân rồi chạm đến màn hình huỳnh quang, làm sáng màn hình với hình ảnh bàn chân khách hàng. Khách hàng, nhân viên bán giày và một người khác có thể cùng xem hình ảnh này qua ba cổng quan sát.Cỗ máy thường được che chắn, nhưng đôi khi những tấm chắn thiết yếu này bị tháo ra để tăng chất lượng hình ảnh hoặc làm máy nhẹ hơn. Do đó, một lượng đáng kể bức xạ bị phân tán theo mọi hướng, khiến toàn bộ cơ thể của khách hàng và người bán bị bức xạ bao phủ. Một lần chụp thường kéo dài khoảng 20 giây, phát ra lượng bức xạ bằng khoảng 1/2 một lần chụp CT ngực.Nhiều máy được bảo trì kém và phát ra lượng bức xạ ở mức có thể gây nguy hiểm. Những cỗ máy đặc biệt kém thậm chí phát ra bức xạ nhiều gấp 300 lần giới hạn cho phép. Kể cả những người ngồi trong phòng chờ cũng nhiễm bức xạ. Tình hình thậm chí còn tệ hơn vì khách hàng hiếm khi chỉ thử một đôi giày, và họ cũng quay lại nhiều lần.Người đối mặt với rủi ro lớn nhất là nhân viên bán hàng. Họ hứng chịu lượng bức xạ phân tán ra suốt cả ngày và trong mỗi ngày đi làm. Trong một ấn bản của tạp chí The British Medical năm 1957, chuyên gia H. Kopp từ Viện Finsen tại Copenhagen miêu tả trường hợp một phụ nữ 56 tuổi chịu cơn đau dữ dội và những tổn thương da ở chân và bàn chân phải, trùng khớp với hiện tượng bỏng bức xạ.Khi hỏi thăm, các bác sĩ phát hiện bà đã làm việc trong một hiệu giày suốt 10 năm. Bà chạy máy thử giày huỳnh quang 15 - 20 lần một ngày, thậm chí đôi khi còn tự cho bàn chân vào trong máy để chứng minh cho những đứa trẻ đang sợ hãi rằng cỗ máy không gây đau.\nMáy thử giày huỳnh quang từng được ưa chuộng trong các cửa hàng giày cao cấp. Ảnh: Amusing Planet\nMáy thử giày ban đầu do bác sĩ Jacob Lowe chế tạo để chụp X-quang bàn chân của binh lính bị thương trong Thế Chiến I mà không cần tháo giày. Thiết bị giúp đẩy nhanh việc chữa trị và Lowe có thể kiểm tra cho rất nhiều bệnh nhân trong thời gian ngắn. Sau chiến tranh, ông cải tiến thiết bị để thử giày và giới thiệu nó lần đầu tại một hội nghị của nhà bán lẻ giày tại Boston vào năm 1920. 7 năm sau, ông được cấp bằng sáng chế của Mỹ cho cỗ máy.Trong thời gian này, một cỗ máy tương tự có tên Pedoscope cũng được cấp bằng sáng chế tại Anh. Trong vòng vài năm, máy thử giày huỳnh quang và Pedoscope trở thành điểm nổi bật của những cửa hàng giày cao cấp trên khắp Anh và Bắc Mỹ. Những năm 1950, trong thời kỳ đỉnh cao, có tới 3.000 máy ở Anh, 10.000 máy ở Mỹ và 1.000 máy ở Canada.Năm 1927, nhà khoa học Mỹ Hermann Joseph Muller công bố một nghiên cứu cho thấy mối liên hệ giữa tỷ lệ mắc ung thư xương ở thợ sơn mặt đồng hồ radium và việc tiếp xúc lâu dài với bức xạ. Tuy nhiên, không có đủ dữ liệu để định lượng mức độ rủi ro. Sau sự kiện đánh bom Hiroshima và Nagasaki, các nhà khoa học mới bắt đầu hiểu về tác động lâu dài của bức xạ.Năm 1946, lần đầu tiên Hiệp hội Tiêu chuẩn Mỹ phát hành chỉ dẫn cho việc sản xuất máy thử giày huỳnh quang, đặt giới hạn cho lượng bức xạ mà thiết bị có thể phát ra. Các cửa hàng giày cũng lần đầu tiên được yêu cầu đặt biển cảnh báo trên máy, khuyến nghị khách hàng không chụp quá 12 lần một năm. Tuy nhiên, một nghiên cứu được tiến hành hai năm sau ở Detroit nhận thấy đa số máy vẫn phát ra lượng bức xạ nguy hiểm, gây lo ngại trên khắp nước Mỹ. Những khảo sát sau đó trên 40 bang của Mỹ phát hiện 75% máy không an toàn.Những cảnh báo đầu tiên được đưa ra vào năm 1950 và máy thử giày huỳnh quang dần bị loại bỏ khỏi các cửa hàng. Nhưng phải đến 3 thập kỷ sau, những chiếc máy cuối cùng mới dừng hoạt động.Thu Thảo (Theo Amusing Planet)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/nhung-co-may-thu-giay-khien-con-nguoi-nhiem-buc-xa-4781935.html"
    },
    {
        "content": "16 đội thi bước vào Chung kết AI Awards 2024\n16 giải pháp, sản phẩm được đánh giá bởi Hội đồng giám khảo và lượng bình chọn cao bước vào vòng thuyết trình tại AI Awards 2024 sáng nay 16/8.",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/16-doi-thi-buoc-vao-chung-ket-ai-awards-2024-4781944.html"
    },
    {
        "content": "Trung Quốc dùng điện mặt trời để chống sa mạc hóa\nNhà chức trách Trung Quốc đang tận dụng các trang trại điện mặt trời để kết hợp trồng cây và chăn nuôi gia súc, góp phần ngăn chặn bão cát và sa mạc xâm lấn.\nMột trang trại mặt trời ở sa mạc Kubuqi gần Ordos. Ảnh: Qilai Shen/Bloomberg\nCách Bắc Kinh 805 km về phía tây, trên sa mạc ở vùng Nội Mông, một dự án điện mặt trời đang được tiến hành. Trong vài thập kỷ tới, nhà chức trách ở Ordos sẽ lắp đặt 100 gigawatt pin quang điện, nhiều gấp hơn 3 lần công suất mà Mỹ đang xây dựng trên toàn quốc, trải dọc dải đất dài 400 km và rộng 5 km. Mục tiêu của dự án không chỉ là sản xuất lượng điện sạch khổng lồ mà cả tái tạo đất hoang, mang lại cây xanh và thậm chí gia súc cho khu vực lớn ngang Puerto Rico. Để làm vậy, nhà chức trách địa phương đang kết hợp mở rộng điện mặt trời và đối phó sa mạc hóa.\nVai trò trung tâm của Trung Quốc trong mở rộng công suất điện mặt trời toàn cầu rất rõ ràng. Họ thống trị chuỗi công nghiệp từ sản xuất, lắp đặt tới sửa chữa pin quang điện trên khắp thế giới. Trong khi đó, nỗ lực chống sa mạc hóa của Bắc Kinh ít được chú ý hơn cũng như quan điểm tăng trưởng song song cả hai hoạt động trên.\nSa mạc chiếm hơn 1/4 tổng diện tích đất của Trung Quốc. Từ thập niên 1950, nước này tìm cách giảm thiểu độ nghiêm trọng và tác động của bão bụi, ngăn chặn sa mạc xâm lấn các khu vực đô thị hay đất đai màu mỡ trong dài hạn. Khi biến đổi khí hậu khiến tình trạng sa mạc hóa tồi tệ hơn trên toàn cầu, Bắc Kinh càng chú trọng tập trung vào thách thức này.\nKết hợp công nghệ sản xuất điện sạch và cần bảo dưỡng tương đối ít với những dải đất giá rẻ dồi dào ánh sáng Mặt Trời rất hợp lý. Nhiều công ty Trung Quốc đã tìm cách triển khai các trang trại mặt trời khổng lồ trên sa mạc trong hơn một thập kỷ với mức độ thành công đa dạng. Tuy nhiên, trong vài năm gần đây, họ bắt đầu đạt bước tiến lớn.\nDự án 6 năm trên sa mạc Kubuqi gần Ordos, Nội Mông, là thành quả nỗ lực nhiều năm của các nhà phát triển điện mặt trời. Ban đầu, họ sử dụng một số biện pháp như tạo ra hàng rào chắn cát và trồng cây để đảm bảo an toàn hoạt động. \"Họ phải hành động để giảm thiểu thiệt hại cho sinh thái và môi trường địa phương, đồng thời bảo vệ cơ sở của chính họ khỏi bị bão cát tàn phá. Điều gây bất ngờ là công sức của họ khiến cỏ mọc trên sa mạc\", Wang Weiquan, tổng thư ký của Hội đồng năng lượng và môi trường thuộc Hiệp hội nghiên cứu năng lượng Trung Quốc, cho biết.\nTheo một nghiên cứu năm 2022, những dự án điện mặt trời trên sa mạc dẫn tới xu hướng phủ xanh đặc biệt. Khoảng 1/3 đất đai bên dưới nhà máy điện mặt trời xây ở 12 sa mạc Trung Quốc có thực vật phát triển. Nghiên cứu gần đây chỉ ra pin quang điện không chỉ tạo ra bóng râm, cho phép cây cỏ sinh sôi mà còn giảm tốc độ gió trên mặt đất, ngăn cát bị cuốn lên. Nhiều công ty điện mặt trời nhận thấy cơ hội. Họ bắt đầu nghiên cứu hoa màu thích hợp để trồng bên dưới tấm pin. Một loại cây hiệu quả mà họ phát hiện là cam thảo có thể sống sót trong môi trường khắc nghiệt và khiến đất trở nên màu mỡ hơn thông qua hấp thụ nitrogen từ không khí và biến đổi vào đất.\nMột trang trại mặt trời ở Kubuqi vận hành bởi Elion Resources Group, công ty Trung Quốc chuyên về tái tạo sa mạc, cũng trồng khoai tây, dưa hấu và chăn cừu. Hoạt động nông nghiệp không chỉ giữ cát tại chỗ mà còn giải quyết hai mục tiêu quốc gia là xóa nghèo (nhờ cung cấp việc làm cho lao động địa phương) và tăng cường an ninh lương thực.\nTừ năm 2017, một số công ty điện mặt trời lớn như Longi xây dựng dự án thử nghiệm trên sa mạc để chứng minh lợi ích sinh thái và xã hội của công trình. Họ cũng tiếp tục cải tiến sản phẩm để hoạt động tốt hơn trong thời tiết cực đoan. Ví dụ, một nhà máy điện mặt trời 2 gigawatt ở Kubuqi kết nối với lưới điện tháng 12 năm ngoái, sử dụng tấm pin hai mặt giúp tăng cường sản xuất điện và thay thế bộ khung đỡ truyền thống bằng hàng dây dài giữ tấm pin từ hai phía, chừa lại nhiều không gian hơn để trồng trọt và chăn nuôi gia súc.\nAn Khang (Theo Yahoo)\nMột trang trại mặt trời ở sa mạc Kubuqi gần Ordos. Ảnh: Qilai Shen/Bloomberg\nCách Bắc Kinh 805 km về phía tây, trên sa mạc ở vùng Nội Mông, một dự án điện mặt trời đang được tiến hành. Trong vài thập kỷ tới, nhà chức trách ở Ordos sẽ lắp đặt 100 gigawatt pin quang điện, nhiều gấp hơn 3 lần công suất mà Mỹ đang xây dựng trên toàn quốc, trải dọc dải đất dài 400 km và rộng 5 km. Mục tiêu của dự án không chỉ là sản xuất lượng điện sạch khổng lồ mà cả tái tạo đất hoang, mang lại cây xanh và thậm chí gia súc cho khu vực lớn ngang Puerto Rico. Để làm vậy, nhà chức trách địa phương đang kết hợp mở rộng điện mặt trời và đối phó sa mạc hóa.Vai trò trung tâm của Trung Quốc trong mở rộng công suất điện mặt trời toàn cầu rất rõ ràng. Họ thống trị chuỗi công nghiệp từ sản xuất, lắp đặt tới sửa chữa pin quang điện trên khắp thế giới. Trong khi đó, nỗ lực chống sa mạc hóa của Bắc Kinh ít được chú ý hơn cũng như quan điểm tăng trưởng song song cả hai hoạt động trên.Sa mạc chiếm hơn 1/4 tổng diện tích đất của Trung Quốc. Từ thập niên 1950, nước này tìm cách giảm thiểu độ nghiêm trọng và tác động của bão bụi, ngăn chặn sa mạc xâm lấn các khu vực đô thị hay đất đai màu mỡ trong dài hạn. Khi biến đổi khí hậu khiến tình trạng sa mạc hóa tồi tệ hơn trên toàn cầu, Bắc Kinh càng chú trọng tập trung vào thách thức này.Kết hợp công nghệ sản xuất điện sạch và cần bảo dưỡng tương đối ít với những dải đất giá rẻ dồi dào ánh sáng Mặt Trời rất hợp lý. Nhiều công ty Trung Quốc đã tìm cách triển khai các trang trại mặt trời khổng lồ trên sa mạc trong hơn một thập kỷ với mức độ thành công đa dạng. Tuy nhiên, trong vài năm gần đây, họ bắt đầu đạt bước tiến lớn.Dự án 6 năm trên sa mạc Kubuqi gần Ordos, Nội Mông, là thành quả nỗ lực nhiều năm của các nhà phát triển điện mặt trời. Ban đầu, họ sử dụng một số biện pháp như tạo ra hàng rào chắn cát và trồng cây để đảm bảo an toàn hoạt động. \"Họ phải hành động để giảm thiểu thiệt hại cho sinh thái và môi trường địa phương, đồng thời bảo vệ cơ sở của chính họ khỏi bị bão cát tàn phá. Điều gây bất ngờ là công sức của họ khiến cỏ mọc trên sa mạc\", Wang Weiquan, tổng thư ký của Hội đồng năng lượng và môi trường thuộc Hiệp hội nghiên cứu năng lượng Trung Quốc, cho biết.Theo một nghiên cứu năm 2022, những dự án điện mặt trời trên sa mạc dẫn tới xu hướng phủ xanh đặc biệt. Khoảng 1/3 đất đai bên dưới nhà máy điện mặt trời xây ở 12 sa mạc Trung Quốc có thực vật phát triển. Nghiên cứu gần đây chỉ ra pin quang điện không chỉ tạo ra bóng râm, cho phép cây cỏ sinh sôi mà còn giảm tốc độ gió trên mặt đất, ngăn cát bị cuốn lên. Nhiều công ty điện mặt trời nhận thấy cơ hội. Họ bắt đầu nghiên cứu hoa màu thích hợp để trồng bên dưới tấm pin. Một loại cây hiệu quả mà họ phát hiện là cam thảo có thể sống sót trong môi trường khắc nghiệt và khiến đất trở nên màu mỡ hơn thông qua hấp thụ nitrogen từ không khí và biến đổi vào đất.Một trang trại mặt trời ở Kubuqi vận hành bởi Elion Resources Group, công ty Trung Quốc chuyên về tái tạo sa mạc, cũng trồng khoai tây, dưa hấu và chăn cừu. Hoạt động nông nghiệp không chỉ giữ cát tại chỗ mà còn giải quyết hai mục tiêu quốc gia là xóa nghèo (nhờ cung cấp việc làm cho lao động địa phương) và tăng cường an ninh lương thực.Từ năm 2017, một số công ty điện mặt trời lớn như Longi xây dựng dự án thử nghiệm trên sa mạc để chứng minh lợi ích sinh thái và xã hội của công trình. Họ cũng tiếp tục cải tiến sản phẩm để hoạt động tốt hơn trong thời tiết cực đoan. Ví dụ, một nhà máy điện mặt trời 2 gigawatt ở Kubuqi kết nối với lưới điện tháng 12 năm ngoái, sử dụng tấm pin hai mặt giúp tăng cường sản xuất điện và thay thế bộ khung đỡ truyền thống bằng hàng dây dài giữ tấm pin từ hai phía, chừa lại nhiều không gian hơn để trồng trọt và chăn nuôi gia súc.An Khang (Theo Yahoo)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/trung-quoc-dung-dien-mat-troi-de-chong-sa-mac-hoa-4781588.html"
    },
    {
        "content": "Phát hiện 25 tấn nước phóng xạ rò rỉ ở Fukushima\nNhật BảnRobot thăm dò phát hiện nước phóng xạ rò rỉ thông qua hệ thống cống của nhà máy điện hạt nhân Fukushima nhưng không ngấm ra môi trường bên ngoài.\nNhà máy Fukushima nhìn từ trên cao. Ảnh: Interesting Engineering\nCông ty điện lực Tokyo (TEPCO), đơn vị vận hành nhà máy điện hạt nhân Fukushima, thông báo phát hiện rò rỉ khoảng 25 tấn nước phóng xạ từ lò phản ứng số 2. Tuy nhiên, công ty nhấn mạnh số nước này không giải phóng ra môi trường mà chảy vào tầng hầm, Interesting Engineering hôm 14/8 đưa tin.\nTrước đó, mực nước giảm bất thường được phát hiện ở một trong các bình kiểm soát nước ở bể làm mát nhiên liệu hạt nhân. Nhà chức trách đưa một robot vào tòa nhà. Kết quả thăm dò cho thấy nước rò rỉ từ bể chảy vào tầng hầm. Việc kiểm tra xác nhận nước rò rỉ qua hệ thống cống và không chảy ra bên ngoài, theo TEPCO. Công ty hiện nay đã ngưng bơm nước vào bể làm mát. Họ cho biết sự cố không khiến nhiên liệu nóng lên trên ngưỡng 65 độ C. TEPCO sẽ sử dụng một robot để kiểm tra chi tiết hơn lò phản ứng số 2.\nĐầu tháng 2/2024, TEPCO phát hiện một vụ rò rỉ nước phóng xạ ở nhà máy Fukushima Daiichi. Lượng nước rò rỉ khoảng 5,5 tấn và khu vực gặp sự cố rộng 4 x 4 m. Công ty bắt đầu xả nước từ nhà máy ra biển vào tháng 8/2023. Hôm 9/8/2024, TEPCO thông báo thiết bị liên quan tới bể nhiên liệu đã sử dụng của lò phản ứng số 2 gặp trục trặc. Nhằm đề phòng, hệ thống làm mát cho bể nhiên liệu đã sử dụng bị dừng hoạt động sau đó trong khi tìm hiểu nguyên nhân dẫn đến trục trặc.\nNgày 11/3/2011, nhà máy điện hạt nhân Fukushima Daiichi (FDNPS) bị thiệt hại nghiêm trọng sau trận động đất mạnh 9 độ ở phía đông Nhật Bản kèm theo sóng thần. Tác động kép của động đất và sóng thần gây ra nhiều tổn thất ở khu vực đông bắc. Tai nạn ở nhà máy Fukushima Daiichi được phân loại ở cấp 7 tức sự cố lớn trên Thang sự kiện hạt nhân và phóng xạ quốc tế. Đây là sự cố hạt nhân dân sự lớn nhất từ sau thảm họa Chernobyl năm 1986. Vật liệu phóng xạ giải phóng từ nhà máy khiến hàng chục nghìn người phải sơ tán.\nAn Khang (Theo Interesting Engieering)\nNhà máy Fukushima nhìn từ trên cao. Ảnh: Interesting Engineering\nCông ty điện lực Tokyo (TEPCO), đơn vị vận hành nhà máy điện hạt nhân Fukushima, thông báo phát hiện rò rỉ khoảng 25 tấn nước phóng xạ từ lò phản ứng số 2. Tuy nhiên, công ty nhấn mạnh số nước này không giải phóng ra môi trường mà chảy vào tầng hầm, Interesting Engineering hôm 14/8 đưa tin.Trước đó, mực nước giảm bất thường được phát hiện ở một trong các bình kiểm soát nước ở bể làm mát nhiên liệu hạt nhân. Nhà chức trách đưa một robot vào tòa nhà. Kết quả thăm dò cho thấy nước rò rỉ từ bể chảy vào tầng hầm. Việc kiểm tra xác nhận nước rò rỉ qua hệ thống cống và không chảy ra bên ngoài, theo TEPCO. Công ty hiện nay đã ngưng bơm nước vào bể làm mát. Họ cho biết sự cố không khiến nhiên liệu nóng lên trên ngưỡng 65 độ C. TEPCO sẽ sử dụng một robot để kiểm tra chi tiết hơn lò phản ứng số 2.Đầu tháng 2/2024, TEPCO phát hiện một vụ rò rỉ nước phóng xạ ở nhà máy Fukushima Daiichi. Lượng nước rò rỉ khoảng 5,5 tấn và khu vực gặp sự cố rộng 4 x 4 m. Công ty bắt đầu xả nước từ nhà máy ra biển vào tháng 8/2023. Hôm 9/8/2024, TEPCO thông báo thiết bị liên quan tới bể nhiên liệu đã sử dụng của lò phản ứng số 2 gặp trục trặc. Nhằm đề phòng, hệ thống làm mát cho bể nhiên liệu đã sử dụng bị dừng hoạt động sau đó trong khi tìm hiểu nguyên nhân dẫn đến trục trặc.Ngày 11/3/2011, nhà máy điện hạt nhân Fukushima Daiichi (FDNPS) bị thiệt hại nghiêm trọng sau trận động đất mạnh 9 độ ở phía đông Nhật Bản kèm theo sóng thần. Tác động kép của động đất và sóng thần gây ra nhiều tổn thất ở khu vực đông bắc. Tai nạn ở nhà máy Fukushima Daiichi được phân loại ở cấp 7 tức sự cố lớn trên Thang sự kiện hạt nhân và phóng xạ quốc tế. Đây là sự cố hạt nhân dân sự lớn nhất từ sau thảm họa Chernobyl năm 1986. Vật liệu phóng xạ giải phóng từ nhà máy khiến hàng chục nghìn người phải sơ tán.An Khang (Theo Interesting Engieering)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/phat-hien-25-tan-nuoc-phong-xa-ro-ri-o-fukushima-4781579.html"
    },
    {
        "content": "Giàn turbine gió kép mạnh nhất thế giới ra khơi\nThiết kế hình chữ V của turbine kép OceanX cung cấp 16,6 MW, sản xuất 54.000 MWh điện hàng năm, đủ để cung cấp cho 30.000 hộ gia đình Trung Quốc.\nOcean X được kéo tới trang trại điện gió Qingzhou IV. Ảnh: Interesting Engineering\nCông ty Năng lượng thông minh Minh Dương bắt đầu hành trình lắp đặt giàn turbine gió nổi đơn lớn nhất thế giới, ra khơi từ cảng thành phố Quảng Châu ở miền nam Trung Quốc tới điểm đến cuối cùng ở Trang trại điện gió ngoài khơi Qingzhou IV ở Dương Giang, Quảng Đông, Interesting Engineering hôm 13/8 đưa tin. Theo công ty, hành trình dài 354 km dự kiến hoàn thành trong 72 giờ.\nOcean X có hình chữ V với turbine kép và tổng công suất 16,6 MW. Giàn nổi đơn này có thể sản xuất 54.000 MWh điện hàng năm, đáp ứng nhu cầu của khoảng 30.000 hộ gia đình trong nước. Mớn nước kéo theo thiết kế của OceanX là 5,5 m, tổng trọng lượng vào khoảng 12.000 tấn. Để đảm bảo di chuyển an toàn, các kỹ sư đã điều chỉnh cánh quạt lớn của turbine để giảm bớt độ cồng kềnh.\nTurbine gió có thể hoạt động liên tục, dù công suất điện có thể biến động trong khi trang trại điện mặt trời bị hạn chế do không thể sản xuất điện vào ban đêm. Trong nhiều năm qua, turbine gió tăng dần về kích thước, sản xuất nhiều điện hơn với mỗi vòng quay. Ban đầu, mục tiêu là chuyển turbine gió ra ngoài khơi để tiết kiệm đất cho hoạt động trồng trọt. Tuy nhiên, lợi ích từ việc khai thác sức gió mạnh hơn trên biển đã dẫn tới ngành công nghiệp điện gió ngoài khơi ngày càng phát triển.\nMinh Dương hướng tới hỗ trợ thế giới chuyển đổi sang năng lượng bền vững với công nghệ điện gió nổi ngoài khơi tiên tiến, bao gồm hệ thống MySE 5,5MW và MySE 7,25MW, cùng với turbien 16,6 MW cao cấp (turbine gió nổi rotor kép OceanX). Minh Dương sản xuất giàn OceanX thông qua hợp tác với Công ty đóng tàu Huangpu Wenchong và Tập đoàn đóng tàu Trung Quốc.\nNằm trên cấu trúc hình chữ V của OceanX là hai rotor quay ngược chiều, mỗi rotor chạy nhờ turbine gió MySE16.6(T) với đường kính cánh quạt 182 m. Để đảm bảo độ ổn định tối ưu, cấu trúc này được lắp đặt trên giàn nổi hình chữ Y và gia cố bằng dây cáp chịu lực căng cao. Giàn nổi nặng khoảng 15.000 tấn được thiết kế để hoạt động ở vùng biển sâu hơn 35 m, cho phép khai thác tối đa tài nguyên gió ngoài khơi.\nTheo Minh Dương, quá trình xây dựng giàn nổi sử dụng bê tông hiệu suất siêu cao để tăng cường độ bền và tính kinh tế. OceanX sử dụng hệ thống neo một điểm giúp giảm tác động tới môi trường biển và tăng độ ổn định trong bão mạnh. Ngoài ra, giàn nổi có thể chịu sức gió 260 km/h và sóng cao tới 30 m trong điều kiện bão cấp 5, đồng thời duy trì sản xuất điện.\nAn Khang (Theo Interesting Engineering)\nOcean X được kéo tới trang trại điện gió Qingzhou IV. Ảnh: Interesting Engineering\nCông ty Năng lượng thông minh Minh Dương bắt đầu hành trình lắp đặt giàn turbine gió nổi đơn lớn nhất thế giới, ra khơi từ cảng thành phố Quảng Châu ở miền nam Trung Quốc tới điểm đến cuối cùng ở Trang trại điện gió ngoài khơi Qingzhou IV ở Dương Giang, Quảng Đông, Interesting Engineering hôm 13/8 đưa tin. Theo công ty, hành trình dài 354 km dự kiến hoàn thành trong 72 giờ.Ocean X có hình chữ V với turbine kép và tổng công suất 16,6 MW. Giàn nổi đơn này có thể sản xuất 54.000 MWh điện hàng năm, đáp ứng nhu cầu của khoảng 30.000 hộ gia đình trong nước. Mớn nước kéo theo thiết kế của OceanX là 5,5 m, tổng trọng lượng vào khoảng 12.000 tấn. Để đảm bảo di chuyển an toàn, các kỹ sư đã điều chỉnh cánh quạt lớn của turbine để giảm bớt độ cồng kềnh.Turbine gió có thể hoạt động liên tục, dù công suất điện có thể biến động trong khi trang trại điện mặt trời bị hạn chế do không thể sản xuất điện vào ban đêm. Trong nhiều năm qua, turbine gió tăng dần về kích thước, sản xuất nhiều điện hơn với mỗi vòng quay. Ban đầu, mục tiêu là chuyển turbine gió ra ngoài khơi để tiết kiệm đất cho hoạt động trồng trọt. Tuy nhiên, lợi ích từ việc khai thác sức gió mạnh hơn trên biển đã dẫn tới ngành công nghiệp điện gió ngoài khơi ngày càng phát triển.Minh Dương hướng tới hỗ trợ thế giới chuyển đổi sang năng lượng bền vững với công nghệ điện gió nổi ngoài khơi tiên tiến, bao gồm hệ thống MySE 5,5MW và MySE 7,25MW, cùng với turbien 16,6 MW cao cấp (turbine gió nổi rotor kép OceanX). Minh Dương sản xuất giàn OceanX thông qua hợp tác với Công ty đóng tàu Huangpu Wenchong và Tập đoàn đóng tàu Trung Quốc.Nằm trên cấu trúc hình chữ V của OceanX là hai rotor quay ngược chiều, mỗi rotor chạy nhờ turbine gió MySE16.6(T) với đường kính cánh quạt 182 m. Để đảm bảo độ ổn định tối ưu, cấu trúc này được lắp đặt trên giàn nổi hình chữ Y và gia cố bằng dây cáp chịu lực căng cao. Giàn nổi nặng khoảng 15.000 tấn được thiết kế để hoạt động ở vùng biển sâu hơn 35 m, cho phép khai thác tối đa tài nguyên gió ngoài khơi.Theo Minh Dương, quá trình xây dựng giàn nổi sử dụng bê tông hiệu suất siêu cao để tăng cường độ bền và tính kinh tế. OceanX sử dụng hệ thống neo một điểm giúp giảm tác động tới môi trường biển và tăng độ ổn định trong bão mạnh. Ngoài ra, giàn nổi có thể chịu sức gió 260 km/h và sóng cao tới 30 m trong điều kiện bão cấp 5, đồng thời duy trì sản xuất điện.An Khang (Theo Interesting Engineering)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/gian-turbine-gio-kep-manh-nhat-the-gioi-ra-khoi-4781530.html"
    },
    {
        "content": "Tiểu hành tinh kim loại 10 tỷ tỷ USD đang han gỉ\nPhân tích của kính viễn vọng không gian James Webb hé lộ dấu hiệu của nước dưới dạng gỉ sét trên tiểu hành tinh khổng lồ giàu kim loại Psyche.\nMô phỏng tiểu hành tinh kim loại Psyche. Ảnh: NASA\nCác nhà khoa học sử dụng Kính viễn vọng không gian James Webb (JWST) xác định thành phần nước trên tiểu hành tinh giàu kim loại Psyche, Live Science hôm 14/8 đưa tin. Phát hiện cho thấy sự thủy hóa tồn tại dưới dạng gỉ sét, có thể hé lộ thiên thể này hình thành như thế nào.\n16 Psyche khá khác thường đối với vành đai tiểu hành tinh chính nằm giữa sao Hỏa và sao Mộc. Với kích thước 280 km ở chỗ rộng nhất, thiên thể hình củ khoai tây từng được cho là cấu tạo toàn bộ từ kim loại. Bề mặt siêu sáng của Psyche khiến các nhà nghiên cứu cho rằng tiểu hành tinh có thể là lõi giàu sắt của một vi thể hành tinh, giúp lý giải Trái Đất và những hành tinh đá khác ra đời như thế nào. Một số nhà nghiên cứu ước tính thành phần kim loại hiếm của Psyche trị giá 10 tỷ tỷ USD.\nTrên thực tế, giả thuyết về thành phần của Psyche là động lực thúc đẩy nhiệm vụ cùng tên đang diễn ra của NASA. Phóng vào tháng 10/2023, dự kiến tàu vũ trụ sẽ tới tiểu hành tinh vào năm 2029 để nghiên cứu kỹ về nó. Tuy nhiên, trong thập kỷ qua, dữ liệu mới về mật độ và quang phổ phản xạ (cường độ bước sóng khác nhau của ánh sáng Mặt Trời phản chiếu từ bề mặt tiểu hành tinh) của Psyche cho thấy nó chủ yếu gồm silicate trộn lẫn với kim loại.\nNăm 2017, các nhà nghiên cứu phát hiện dấu vết của thành phần khác là nước. Quang phổ từ vùng hồng ngoại, ở bước sóng dài mà chúng ta nhận thức dưới dạng nhiệt nhưng không thể nhìn thấy, chỉ ra dấu hiệu của đơn vị hydroxyl, phân tử OH trong nước.\nKết quả trên chứng minh bề mặt của Psyche có thể chứa lượng nước nhỏ như băng hoặc khoáng chất hydrate hóa. Tuy nhiên, dữ liệu thu thập bởi Cơ sở kính viễn vọng hồng ngoại trên mặt đất của NASA tại Hawaii có thể bị ảnh hưởng bởi nước trong khí quyển Trái Đất. Ngoài ra, giới nghiên cứu chưa tìm thấy dấu hiệu rõ ràng hơn của nước từ bước sóng hồng ngoại cao hơn, theo Stephanie Jarmak, nhà khoa học hành tinh ở Trung tâm Vật lý thiên văn Harvard và Smithsonian.\nĐể xác định Psyche thực sự có nước hay không, Jarmak và các nhà khoa học đến từ một số viện của Mỹ và Đức sử dụng hai thiết bị cảm biến của JWST là Quang phổ kế cận hồng ngoại (NIRSpec) và Thiết bị hồng ngoại trung (MIRI), có thể phát hiện bước sóng hồng ngoại ngắn và dài hơn. Thông qua hướng những thiết bị này về phía tiểu hành tinh hồi tháng 3/2023, nhóm nghiên cứu thu thập dữ liệu quang phổ phản chiếu ở cực bắc của Psyche, lúc đó quay về phía kính viễn vọng. Kết quả nghiên cứu của họ sẽ được công bố trên tạp chí Planetary Science.\nDữ liệu NIRSpec hé lộ dấu hiệu hydroxyl, giúp xác nhận sự tồn tại của nước trên tiểu hành tinh. Ngoài ra, theo Jarmack, dữ liệu chất lượng cao cho phép so sánh với dấu hiệu hydroxyl từ các thiên thạch khác. Nhóm nghiên cứu nhận thấy dấu hiệu hydroxyl của Psyche giống với các thiên thạch giàu carbon bị gỉ sét. Họ kết luận các hydroxyl liên kết với kim loại trên Psyche, hình thành gỉ sét. Tuy nhiên, dữ liệu MIRI không đủ để kết luận. Có thể nước tồn tại nhưng ở mật độ dưới giới hạn phát hiện của MIRI, ít hơn 1/2 so với mật độ nước trên Mặt Trăng vốn tương ứng với một giọt mưa trên một kilogram đất.\nNgoài hình thành gỉ sét, những nhóm hydroxyl trên Psyche cũng cung cấp manh mối về quá trình tiểu hành tinh hình thành. Nếu hydroxyl hình thành bên trong tiểu hành tinh, Psyche có thể ra đời ở rìa ngoài lạnh lẽo của hệ Mặt Trời và tiến dần vào bên trong qua hàng triệu năm. Bằng chứng hiện nay cho thấy vật va chạm chứa nước đã đâm vào Psyche.\nKế hoạch tương lai bao gồm nghiên cứu chính xác kim loại hydrate hóa nằm ở đâu trên bề mặt Psyche, bao gồm quan sát cực nam của tiểu hành tinh này, nơi chứa nhiều miệng hố có thể xuất hiện do va chạm với vật thể chứa nước. Bất chấp giá trị ước tính, Psyche không nằm trong số những mục tiêu khai khoáng trong vũ trụ do ở nằm ở khoảng cách gấp 3 lần quãng đường giữa Trái Đất và Mặt Trời, quá xa để nỗ lực khai thác hiệu quả về mặt chi phí.\nAn Khang (Theo Live Science)\nMô phỏng tiểu hành tinh kim loại Psyche. Ảnh: NASA\nCác nhà khoa học sử dụng Kính viễn vọng không gian James Webb (JWST) xác định thành phần nước trên tiểu hành tinh giàu kim loại Psyche, Live Science hôm 14/8 đưa tin. Phát hiện cho thấy sự thủy hóa tồn tại dưới dạng gỉ sét, có thể hé lộ thiên thể này hình thành như thế nào.16 Psyche khá khác thường đối với vành đai tiểu hành tinh chính nằm giữa sao Hỏa và sao Mộc. Với kích thước 280 km ở chỗ rộng nhất, thiên thể hình củ khoai tây từng được cho là cấu tạo toàn bộ từ kim loại. Bề mặt siêu sáng của Psyche khiến các nhà nghiên cứu cho rằng tiểu hành tinh có thể là lõi giàu sắt của một vi thể hành tinh, giúp lý giải Trái Đất và những hành tinh đá khác ra đời như thế nào. Một số nhà nghiên cứu ước tính thành phần kim loại hiếm của Psyche trị giá 10 tỷ tỷ USD.Trên thực tế, giả thuyết về thành phần của Psyche là động lực thúc đẩy nhiệm vụ cùng tên đang diễn ra của NASA. Phóng vào tháng 10/2023, dự kiến tàu vũ trụ sẽ tới tiểu hành tinh vào năm 2029 để nghiên cứu kỹ về nó. Tuy nhiên, trong thập kỷ qua, dữ liệu mới về mật độ và quang phổ phản xạ (cường độ bước sóng khác nhau của ánh sáng Mặt Trời phản chiếu từ bề mặt tiểu hành tinh) của Psyche cho thấy nó chủ yếu gồm silicate trộn lẫn với kim loại.Năm 2017, các nhà nghiên cứu phát hiện dấu vết của thành phần khác là nước. Quang phổ từ vùng hồng ngoại, ở bước sóng dài mà chúng ta nhận thức dưới dạng nhiệt nhưng không thể nhìn thấy, chỉ ra dấu hiệu của đơn vị hydroxyl, phân tử OH trong nước.Kết quả trên chứng minh bề mặt của Psyche có thể chứa lượng nước nhỏ như băng hoặc khoáng chất hydrate hóa. Tuy nhiên, dữ liệu thu thập bởi Cơ sở kính viễn vọng hồng ngoại trên mặt đất của NASA tại Hawaii có thể bị ảnh hưởng bởi nước trong khí quyển Trái Đất. Ngoài ra, giới nghiên cứu chưa tìm thấy dấu hiệu rõ ràng hơn của nước từ bước sóng hồng ngoại cao hơn, theo Stephanie Jarmak, nhà khoa học hành tinh ở Trung tâm Vật lý thiên văn Harvard và Smithsonian.Để xác định Psyche thực sự có nước hay không, Jarmak và các nhà khoa học đến từ một số viện của Mỹ và Đức sử dụng hai thiết bị cảm biến của JWST là Quang phổ kế cận hồng ngoại (NIRSpec) và Thiết bị hồng ngoại trung (MIRI), có thể phát hiện bước sóng hồng ngoại ngắn và dài hơn. Thông qua hướng những thiết bị này về phía tiểu hành tinh hồi tháng 3/2023, nhóm nghiên cứu thu thập dữ liệu quang phổ phản chiếu ở cực bắc của Psyche, lúc đó quay về phía kính viễn vọng. Kết quả nghiên cứu của họ sẽ được công bố trên tạp chí Planetary Science.Dữ liệu NIRSpec hé lộ dấu hiệu hydroxyl, giúp xác nhận sự tồn tại của nước trên tiểu hành tinh. Ngoài ra, theo Jarmack, dữ liệu chất lượng cao cho phép so sánh với dấu hiệu hydroxyl từ các thiên thạch khác. Nhóm nghiên cứu nhận thấy dấu hiệu hydroxyl của Psyche giống với các thiên thạch giàu carbon bị gỉ sét. Họ kết luận các hydroxyl liên kết với kim loại trên Psyche, hình thành gỉ sét. Tuy nhiên, dữ liệu MIRI không đủ để kết luận. Có thể nước tồn tại nhưng ở mật độ dưới giới hạn phát hiện của MIRI, ít hơn 1/2 so với mật độ nước trên Mặt Trăng vốn tương ứng với một giọt mưa trên một kilogram đất.Ngoài hình thành gỉ sét, những nhóm hydroxyl trên Psyche cũng cung cấp manh mối về quá trình tiểu hành tinh hình thành. Nếu hydroxyl hình thành bên trong tiểu hành tinh, Psyche có thể ra đời ở rìa ngoài lạnh lẽo của hệ Mặt Trời và tiến dần vào bên trong qua hàng triệu năm. Bằng chứng hiện nay cho thấy vật va chạm chứa nước đã đâm vào Psyche.Kế hoạch tương lai bao gồm nghiên cứu chính xác kim loại hydrate hóa nằm ở đâu trên bề mặt Psyche, bao gồm quan sát cực nam của tiểu hành tinh này, nơi chứa nhiều miệng hố có thể xuất hiện do va chạm với vật thể chứa nước. Bất chấp giá trị ước tính, Psyche không nằm trong số những mục tiêu khai khoáng trong vũ trụ do ở nằm ở khoảng cách gấp 3 lần quãng đường giữa Trái Đất và Mặt Trời, quá xa để nỗ lực khai thác hiệu quả về mặt chi phí.An Khang (Theo Live Science)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/tieu-hanh-tinh-kim-loai-10-ty-ty-usd-dang-han-gi-4781578.html"
    },
    {
        "content": "Australia tìm cách ngăn cá sấu ăn cóc mía độc xâm hại\nCác nhà nghiên cứu đang tìm cách thúc đẩy cá sấu nước ngọt bỏ ăn cóc mía độc, qua đó giảm tỷ lệ tử vong của chúng.\nXác cóc mía được dùng làm mồi nhử cá sấu nước ngọt. Ảnh: Phys.org\nNhóm nhà khoa học đến từ Đại học Macquarie làm việc với cán bộ lâm nghiệp bản xứ Bunuba và Cơ quan Đa dạng sinh học, Bảo tồn và Giải trí (DBCA) ở Tây Australia để thử nghiệm biện pháp mới nhằm bảo vệ cá sấu nước ngọt khỏi cóc mía xâm hại nguy hiểm đang lan rộng khắp miền bắc Australia, Phys.org hôm 13/8 đưa tin. Cá sấu nước ngọt (Crocodylus johnstoni) là một động vật quan trọng về mặt văn hóa ở địa phương. Sự biến mất của loài động vật ăn thịt này cũng đảo lộn sự cân bằng mong manh của hệ sinh thái trong vùng.\nNghiên cứu công bố hôm 14/8 trên tạp chí Proceedings of the Royal Society B chỉ ra một biện pháp giúp giảm đáng kể tỷ lệ tử vong của cá sấu nước ngọt ở khu vực cóc mía xâm hại đầu tiên thông qua dạy chúng cách liên hệ cóc mía với ngộ độc thực phẩm. Trưởng nhóm nghiên cứu là tiến sĩ Georgia Ward-Fear đến từ Trường Khoa học Tự nhiên thuộc Đại học Macquarie và đồng nghiệp, giáo sư Rick Shine, ghi lại thử nghiệm thành công biện pháp sinh thái học hành vi gọi là thay đổi khẩu vị có điều kiện (CTA).\nĐiều phối viên lâm nghiệp người Bunuba Paul Bin Busu và cán bộ lâm nghiệp Kristen Andrews và Karl Bin Busu báo cáo về những thay đổi đáng chú ý trong hành vi của cá sấu cho chương trình. Sau thử nghiệm can thiệp thành công, Sara McAllister đến từ chương trình kiểm soát cóc mía của DBCA có thể lên kế hoạch mở rộng trong tương lai ở các khu vực có hệ sinh thái tương tự.\nSau khi cóc mía được nhập khẩu từ châu Mỹ vào thập niên 1930, chúng làm chết nhiều động vật bản xứ ở miền bắc Australia, xóa sổ nhiều loài động vật ăn thịt ở địa phương như nhông, rắn và cá sấu nước ngọt. Những loài này là thức ăn quan trọng cho người dân địa trong vùng, đóng vai trò thiết yếu trong môi trường nhưng không có bản năng tự vệ trước cóc mía độc.\nNghiên cứu chủ yếu diễn ra vào tháng 5 tới tháng tháng 10, mùa khô ở phía bắc Australia, nơi hệ thống sông có thể thu hẹp thành hàng loạt ao hồ biệt lập, hỗ trợ ngày càng ít tôm, cá và động vật lưỡng cư trong chế độ ăn thông thường của cá sấu nước ngọt. Theo tiến sĩ Ward-Fear, cá sấu nước ngọt có thể bị ảnh hưởng nặng nề khi hệ thống sông khô cạn vào cuối mùa khô. Chúng tập trung số lượng lớn với rất ít thức ăn. Khi cóc bắt đầu sử dụng những ao hồ đó để tái cấp ẩm, hai loài tiếp xúc với nhau và nhóm nghiên cứu chứng kiến số lượng lớn cá sấu chết trong vòng vài tháng.\nTừ năm 2019 đến năm 2022, tiến sĩ Ward-Fear và giáo sư Shine làm việc với cán bộ lâm nghiệp địa phương và nhân viên DBCA để rải xác cóc khắp 4 hệ thống hẻm núi lớn ở vùng Kimberley phía tây bắc Australia. Bunuba và DBCA thu thập hàng trăm con cóc mía, loại bỏ bộ phận có độc và tiêm vào cơ thể cóc đủ lượng hợp chất gây nôn mửa để cá sấu nước ngọt khi ăn mồi nhử sẽ cảm thấy ốm yếu tạm thời nhưng không tử vong.\nMồi nhử thịt gà không có thêm chất gây nôn mửa được sử dụng để theo dõi hiệu quả huấn luyện đổi khẩu vị có điều kiện. Theo Paul Bin Busu, người chỉ đạo nhóm cán bộ lâm nghiệp đặt hàng trăm mồi nhử dọc bờ sông, trong ba ngày đầu tiên, họ thấy cá sấu chọn cóc mía sau đó bơi đi. Sau đó, chúng đánh hơi cóc mía trước khi ăn. Vào ngày cuối cùng, họ để ý chúng hầu như chọn ăn cổ gà.\nSử dụng khảo sát ban đêm và camera kích hoạt từ xa để theo dõi số lượng cá sấu và cóc mía, nhóm nghiên cứu phát hiện những khu vực diễn ra thử nghiệm đổi khẩu vị có tỷ lệ cá sấu tử vong ít hơn nhiều so với nơi khác.\nAn Khang (Theo Phys.org)\nXác cóc mía được dùng làm mồi nhử cá sấu nước ngọt. Ảnh: Phys.org\nNhóm nhà khoa học đến từ Đại học Macquarie làm việc với cán bộ lâm nghiệp bản xứ Bunuba và Cơ quan Đa dạng sinh học, Bảo tồn và Giải trí (DBCA) ở Tây Australia để thử nghiệm biện pháp mới nhằm bảo vệ cá sấu nước ngọt khỏi cóc mía xâm hại nguy hiểm đang lan rộng khắp miền bắc Australia, Phys.org hôm 13/8 đưa tin. Cá sấu nước ngọt (Crocodylus johnstoni) là một động vật quan trọng về mặt văn hóa ở địa phương. Sự biến mất của loài động vật ăn thịt này cũng đảo lộn sự cân bằng mong manh của hệ sinh thái trong vùng.Nghiên cứu công bố hôm 14/8 trên tạp chí Proceedings of the Royal Society B chỉ ra một biện pháp giúp giảm đáng kể tỷ lệ tử vong của cá sấu nước ngọt ở khu vực cóc mía xâm hại đầu tiên thông qua dạy chúng cách liên hệ cóc mía với ngộ độc thực phẩm. Trưởng nhóm nghiên cứu là tiến sĩ Georgia Ward-Fear đến từ Trường Khoa học Tự nhiên thuộc Đại học Macquarie và đồng nghiệp, giáo sư Rick Shine, ghi lại thử nghiệm thành công biện pháp sinh thái học hành vi gọi là thay đổi khẩu vị có điều kiện (CTA).Điều phối viên lâm nghiệp người Bunuba Paul Bin Busu và cán bộ lâm nghiệp Kristen Andrews và Karl Bin Busu báo cáo về những thay đổi đáng chú ý trong hành vi của cá sấu cho chương trình. Sau thử nghiệm can thiệp thành công, Sara McAllister đến từ chương trình kiểm soát cóc mía của DBCA có thể lên kế hoạch mở rộng trong tương lai ở các khu vực có hệ sinh thái tương tự.Sau khi cóc mía được nhập khẩu từ châu Mỹ vào thập niên 1930, chúng làm chết nhiều động vật bản xứ ở miền bắc Australia, xóa sổ nhiều loài động vật ăn thịt ở địa phương như nhông, rắn và cá sấu nước ngọt. Những loài này là thức ăn quan trọng cho người dân địa trong vùng, đóng vai trò thiết yếu trong môi trường nhưng không có bản năng tự vệ trước cóc mía độc.Nghiên cứu chủ yếu diễn ra vào tháng 5 tới tháng tháng 10, mùa khô ở phía bắc Australia, nơi hệ thống sông có thể thu hẹp thành hàng loạt ao hồ biệt lập, hỗ trợ ngày càng ít tôm, cá và động vật lưỡng cư trong chế độ ăn thông thường của cá sấu nước ngọt. Theo tiến sĩ Ward-Fear, cá sấu nước ngọt có thể bị ảnh hưởng nặng nề khi hệ thống sông khô cạn vào cuối mùa khô. Chúng tập trung số lượng lớn với rất ít thức ăn. Khi cóc bắt đầu sử dụng những ao hồ đó để tái cấp ẩm, hai loài tiếp xúc với nhau và nhóm nghiên cứu chứng kiến số lượng lớn cá sấu chết trong vòng vài tháng.Từ năm 2019 đến năm 2022, tiến sĩ Ward-Fear và giáo sư Shine làm việc với cán bộ lâm nghiệp địa phương và nhân viên DBCA để rải xác cóc khắp 4 hệ thống hẻm núi lớn ở vùng Kimberley phía tây bắc Australia. Bunuba và DBCA thu thập hàng trăm con cóc mía, loại bỏ bộ phận có độc và tiêm vào cơ thể cóc đủ lượng hợp chất gây nôn mửa để cá sấu nước ngọt khi ăn mồi nhử sẽ cảm thấy ốm yếu tạm thời nhưng không tử vong.Mồi nhử thịt gà không có thêm chất gây nôn mửa được sử dụng để theo dõi hiệu quả huấn luyện đổi khẩu vị có điều kiện. Theo Paul Bin Busu, người chỉ đạo nhóm cán bộ lâm nghiệp đặt hàng trăm mồi nhử dọc bờ sông, trong ba ngày đầu tiên, họ thấy cá sấu chọn cóc mía sau đó bơi đi. Sau đó, chúng đánh hơi cóc mía trước khi ăn. Vào ngày cuối cùng, họ để ý chúng hầu như chọn ăn cổ gà.Sử dụng khảo sát ban đêm và camera kích hoạt từ xa để theo dõi số lượng cá sấu và cóc mía, nhóm nghiên cứu phát hiện những khu vực diễn ra thử nghiệm đổi khẩu vị có tỷ lệ cá sấu tử vong ít hơn nhiều so với nơi khác.An Khang (Theo Phys.org)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/australia-tim-cach-ngan-ca-sau-an-coc-mia-doc-xam-hai-4781190.html"
    },
    {
        "content": "Hài hòa lợi ích nhà khoa học và doanh nghiệp trong nghiên cứu\nTheo chuyên gia, nhà khoa học và doanh nghiệp cần được hài hòa lợi ích kinh tế khi hợp tác nghiên cứu, thương mại hóa sản phẩm khoa học công nghệ.\nQuan điểm được PGS.TS Lê Hoài Quốc, Chủ tịch Hội tự động hóa TP HCM nêu tại hội thảo \"Thúc đẩy hoạt động nghiên cứu phát triển và ứng dụng công nghệ cao khu vực phía Nam\" do Vụ Công nghệ cao, Bộ Khoa học và Công nghệ tổ chức tại TP HCM, chiều 14/8.\nTheo PGS Quốc, doanh nghiệp tạo ra kết nối cung cầu, xúc tiến thương mại, thúc đẩy việc tạo ra các sản phẩm có giá trị cho thị trường. Điều này được ông trải nghiệm từ thực tế trong ngành tự động hóa.\nÔng cho rằng, doanh nghiệp có nguồn lực tài chính để đầu tư các thiết bị máy móc hiện đại, nhưng thiếu đội ngũ nghiên cứu, làm chủ công nghệ, phát triển thêm các sản phẩm đang có. Do đó, \"doanh nghiệp cần hợp tác với nhà khoa học, các tổ chức nghiên cứu\", ông nói và cho rằng cả doanh nghiệp, nhà khoa học nhận thức được việc này nhưng quá trình thực hiện chưa thành công do nhiều nguyên nhân. Một trong những lý do lớn nhất là chưa hài hòa lợi ích của doanh nghiệp và đơn vị nghiên cứu.\nPGS.TS Lê Hoài Quốc, Chủ tịch Hội tự động hóa TP HCM chia sẻ tại hội thảo, chiều 14/8. Ảnh: Hà An\nPGS Quốc lý giải, phía doanh nghiệp mong muốn nhà khoa học hỗ trợ nghiên cứu phát triển ra sản phẩm mới với chi phí thấp nhất, nhằm tối ưu hóa lợi nhuận. Ngược lại nhà khoa học cho rằng, việc đánh giá các sáng chế, giải pháp hữu ích và sự tham gia của họ vào quá trình hợp tác doanh nghiệp cần thỏa đáng. Công sức của nhà khoa học thông qua các tài sản trí tuệ cần được định lượng bằng giá trị vật chất tương xứng, để động viên đội ngũ nghiên cứu. Tuy nhiên nếu tính đúng tính đủ về giá trị kinh tế, trong nhiều trường hợp nằm ngoài tầm doanh nghiệp, nên khó đáp ứng nhà khoa học.\nDo đó, ông đề xuất cần thiết có một đơn vị trung gian là các chương trình khoa học của nhà nước. Đây có thể coi là đơn vị có vai trò bù trừ thỏa đáng cho nhà khoa học, để hài hòa lợi ích hai bên. PGS Quốc cho rằng, thực tế nơi nào hài hòa lợi ích giữa nhà khoa học và doanh nghiệp thì sự hợp tác thành công và có các kết quả nghiên cứu ra thị trường.\nĐồng quan điểm, PGS.TS Mai Thanh Phong, Hiệu trưởng trường Đại học Bách khoa TP HCM, Chủ nhiệm Chương trình Công nghệ cao, nhìn nhận sự hợp tác giữa doanh nghiệp và đơn vị nghiên cứu tại viện trường chưa thực sự mạnh. Do vậy, với Chương trình Công nghệ cao sẽ tăng cường kết nối giữa viện trường và doanh nghiệp trong phát triển công nghệ.\nÔng Phong cho biết, Chương trình sẽ tập trung các dự án khoa học công nghệ, sản xuất thử nghiệm nên sự tham gia của doanh nghiệp là bắt buộc. Mặt khác, chương trình cũng không thể thiếu các nhà khoa học đại diện các tổ chức nghiên cứu. Việc phối hợp giữa nhà khoa học và doanh nghiệp nhằm hỗ trợ thúc đẩy triển khai ứng dụng các kết quả nghiên cứu, hoàn thiện các bước để thực hiện các dự án sản xuất thử nghiệm.\nPGS Phong đánh giá, TP HCM và các địa phương phía Nam là khu vực năng động, có nhiều doanh nghiệp hoạt động và ứng dụng công nghệ cao. \"Ban chủ nhiệm chương trình rất chú trọng trong khuyến khích các doanh nghiệp tham gia đề xuất nhiệm vụ nhằm thúc đẩy phát triển, ứng dụng công nghệ cao, phát triển kinh tế xã hội\", ông nói.\nTS Nguyễn Lê Hùng, phó Vụ trưởng, Vụ Công nghệ cao, Bộ Khoa học và Công nghệ phát biểu tại hội thảo. Ảnh: Hà An\nTS Nguyễn Lê Hùng, phó Vụ trưởng Vụ Công nghệ cao, Bộ Khoa học và Công nghệ cho biết, Chương trình Công nghệ cao ngoài mục tiêu về phát triển khoa học công nghệ, thúc đẩy nghiên cứu ứng dụng phát triển còn đặt trọng tâm phát triển các hệ thống doanh nghiệp công nghệ cao trong cả nước. Các doanh nghiệp đạt các tiêu chí có thể làm hồ sơ xét chứng nhận doanh nghiệp công nghệ cao để hưởng chính sách ưu đãi.\nLãnh đạo vụ Công nghệ cao mong muốn nhận các đề xuất của nhà khoa học, tổ chức nghiên cứu, doanh nghiệp tham gia chương trình nhằm phát triển và ứng dụng công nghệ cao trong sản xuất, kinh doanh.\nChương trình quốc gia phát triển công nghệ cao đến năm 2030 (gọi tắt là Chương trình Công nghệ cao) được Thủ tướng phê duyệt hồi tháng 1/2021. Chương trình đặt mục tiêu phát triển và làm chủ 20 công nghệ cao đạt trình độ tiên tiến trong khu vực; giá trị xuất khẩu sản phẩm công nghệ cao đạt khoảng 60% tổng giá trị xuất khẩu trong ngành công nghiệp chế biến chế tạo; phát triển khoảng 500 doanh nghiệp sản xuất sản phẩm, cung ứng dịch vụ công nghệ cao...\nHà An\nQuan điểm được PGS.TS Lê Hoài Quốc, Chủ tịch Hội tự động hóa TP HCM nêu tại hội thảo \"Thúc đẩy hoạt động nghiên cứu phát triển và ứng dụng công nghệ cao khu vực phía Nam\" do Vụ Công nghệ cao, Bộ Khoa học và Công nghệ tổ chức tại TP HCM, chiều 14/8.Theo PGS Quốc, doanh nghiệp tạo ra kết nối cung cầu, xúc tiến thương mại, thúc đẩy việc tạo ra các sản phẩm có giá trị cho thị trường. Điều này được ông trải nghiệm từ thực tế trong ngành tự động hóa.Ông cho rằng, doanh nghiệp có nguồn lực tài chính để đầu tư các thiết bị máy móc hiện đại, nhưng thiếu đội ngũ nghiên cứu, làm chủ công nghệ, phát triển thêm các sản phẩm đang có. Do đó, \"doanh nghiệp cần hợp tác với nhà khoa học, các tổ chức nghiên cứu\", ông nói và cho rằng cả doanh nghiệp, nhà khoa học nhận thức được việc này nhưng quá trình thực hiện chưa thành công do nhiều nguyên nhân. Một trong những lý do lớn nhất là chưa hài hòa lợi ích của doanh nghiệp và đơn vị nghiên cứu.\nPGS.TS Lê Hoài Quốc, Chủ tịch Hội tự động hóa TP HCM chia sẻ tại hội thảo, chiều 14/8. Ảnh: Hà An\nPGS Quốc lý giải, phía doanh nghiệp mong muốn nhà khoa học hỗ trợ nghiên cứu phát triển ra sản phẩm mới với chi phí thấp nhất, nhằm tối ưu hóa lợi nhuận. Ngược lại nhà khoa học cho rằng, việc đánh giá các sáng chế, giải pháp hữu ích và sự tham gia của họ vào quá trình hợp tác doanh nghiệp cần thỏa đáng. Công sức của nhà khoa học thông qua các tài sản trí tuệ cần được định lượng bằng giá trị vật chất tương xứng, để động viên đội ngũ nghiên cứu. Tuy nhiên nếu tính đúng tính đủ về giá trị kinh tế, trong nhiều trường hợp nằm ngoài tầm doanh nghiệp, nên khó đáp ứng nhà khoa học.Do đó, ông đề xuất cần thiết có một đơn vị trung gian là các chương trình khoa học của nhà nước. Đây có thể coi là đơn vị có vai trò bù trừ thỏa đáng cho nhà khoa học, để hài hòa lợi ích hai bên. PGS Quốc cho rằng, thực tế nơi nào hài hòa lợi ích giữa nhà khoa học và doanh nghiệp thì sự hợp tác thành công và có các kết quả nghiên cứu ra thị trường.Đồng quan điểm, PGS.TS Mai Thanh Phong, Hiệu trưởng trường Đại học Bách khoa TP HCM, Chủ nhiệm Chương trình Công nghệ cao, nhìn nhận sự hợp tác giữa doanh nghiệp và đơn vị nghiên cứu tại viện trường chưa thực sự mạnh. Do vậy, với Chương trình Công nghệ cao sẽ tăng cường kết nối giữa viện trường và doanh nghiệp trong phát triển công nghệ.Ông Phong cho biết, Chương trình sẽ tập trung các dự án khoa học công nghệ, sản xuất thử nghiệm nên sự tham gia của doanh nghiệp là bắt buộc. Mặt khác, chương trình cũng không thể thiếu các nhà khoa học đại diện các tổ chức nghiên cứu. Việc phối hợp giữa nhà khoa học và doanh nghiệp nhằm hỗ trợ thúc đẩy triển khai ứng dụng các kết quả nghiên cứu, hoàn thiện các bước để thực hiện các dự án sản xuất thử nghiệm.PGS Phong đánh giá, TP HCM và các địa phương phía Nam là khu vực năng động, có nhiều doanh nghiệp hoạt động và ứng dụng công nghệ cao. \"Ban chủ nhiệm chương trình rất chú trọng trong khuyến khích các doanh nghiệp tham gia đề xuất nhiệm vụ nhằm thúc đẩy phát triển, ứng dụng công nghệ cao, phát triển kinh tế xã hội\", ông nói.\nTS Nguyễn Lê Hùng, phó Vụ trưởng, Vụ Công nghệ cao, Bộ Khoa học và Công nghệ phát biểu tại hội thảo. Ảnh: Hà An\nTS Nguyễn Lê Hùng, phó Vụ trưởng Vụ Công nghệ cao, Bộ Khoa học và Công nghệ cho biết, Chương trình Công nghệ cao ngoài mục tiêu về phát triển khoa học công nghệ, thúc đẩy nghiên cứu ứng dụng phát triển còn đặt trọng tâm phát triển các hệ thống doanh nghiệp công nghệ cao trong cả nước. Các doanh nghiệp đạt các tiêu chí có thể làm hồ sơ xét chứng nhận doanh nghiệp công nghệ cao để hưởng chính sách ưu đãi.Lãnh đạo vụ Công nghệ cao mong muốn nhận các đề xuất của nhà khoa học, tổ chức nghiên cứu, doanh nghiệp tham gia chương trình nhằm phát triển và ứng dụng công nghệ cao trong sản xuất, kinh doanh.Chương trình quốc gia phát triển công nghệ cao đến năm 2030 (gọi tắt là Chương trình Công nghệ cao) được Thủ tướng phê duyệt hồi tháng 1/2021. Chương trình đặt mục tiêu phát triển và làm chủ 20 công nghệ cao đạt trình độ tiên tiến trong khu vực; giá trị xuất khẩu sản phẩm công nghệ cao đạt khoảng 60% tổng giá trị xuất khẩu trong ngành công nghiệp chế biến chế tạo; phát triển khoảng 500 doanh nghiệp sản xuất sản phẩm, cung ứng dịch vụ công nghệ cao...Hà An",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/hai-hoa-loi-ich-nha-khoa-hoc-va-doanh-nghiep-trong-nghien-cuu-4781539.html"
    },
    {
        "content": "Vùng axit ở sâu 4.000 m dưới đại dương đang mở rộng\nVùng biển sâu có tính axit mở rộng, kết hợp với hiện tượng axit hóa ở bề mặt đại dương, khiến môi trường sống của sinh vật dần thu hẹp.\nSự mở rộng của khu vực độ sâu bù carbonate sẽ ảnh hưởng đến sinh vật biển. Ảnh: Stock colors\nỞ độ sâu 4.000 m dưới đại dương, sự kết hợp của áp suất cao và nhiệt độ thấp tạo ra môi trường có thể hòa tan canxi carbonate, vật liệu mà động vật biển dùng để làm vỏ. Khu vực này, gọi là độ sâu bù carbonate, đang ngày càng mở rộng, Live Science hôm 13/8 đưa tin. Nghiên cứu mới do chuyên gia Peter T. Harris từ trung tâm GRID-Arendal (Na Uy) tiến hành cùng các đồng nghiệp và xuất bản trên tạp chí Science Direct.\nKhu vực độ sâu bù carbonate khác với hiện tượng axit hóa đại dương ở trên bề mặt - hiện tượng diễn ra do đại dương hấp thụ CO2 từ quá trình đốt nhiên liệu hóa thạch. Tuy nhiên, chúng vẫn liên quan đến nhau. Do nồng độ CO2 tăng cao, độ pH của đại dương giảm (trở nên giàu tính axit hơn) và vùng canxi carbonate bị hòa tan đang mở rộng từ đáy biển lên trên.\nVùng chuyển tiếp mà canxi carbonate trở nên không ổn định về mặt hóa học và bắt đầu hòa tan được gọi là lysocline. Vì đáy đại dương tương đối bằng phẳng, dù lysocline dâng lên vài mét cũng có thể nhanh chóng tạo ra các vùng lớn có tính axit.\nNghiên cứu mới cho thấy vùng này đã dâng lên gần 100 m kể từ thời kỳ tiền công nghiệp và có khả năng cao thêm hàng trăm mét trong thế kỷ này. Hàng triệu km2 đáy đại dương sẽ trải qua quá trình chuyển đổi nhanh chóng khiến trầm tích canxi carbonate trở nên không ổn định về mặt hóa học và bị hòa tan.\nGiới hạn trên của vùng chuyển tiếp lysocline được gọi là độ sâu bão hòa canxit, trong khi giới hạn dưới là độ sâu bù carbonate. Độ sâu bù carbonate là ranh giới sinh học với các môi trường sống riêng biệt ở bên trên và bên dưới.\nTại vùng đông bắc Thái Bình Dương, sinh vật đáy biển dồi dào nhất sống phía trên độ sâu bù carbonate là san hô mềm, sao biển brittle, trai, ốc biển, động vật thân mềm chiton và động vật hình rêu, tất cả đều có vỏ hoặc xương canxi hóa.\nTuy nhiên, bên dưới độ sâu bù carbonate, hải quỳ, hải sâm và bạch tuộc xuất hiện phổ biến hơn. Môi trường giàu tính axit này đã hạn chế sự sống trong diện tích 141 triệu km2 và có thể mở rộng thêm 35 triệu km2 nữa nếu độ sâu bù carbonate dâng lên 300 m.\nNgoài sự mở rộng của độ sâu bù carbonate, một số vùng đại dương ở vĩ độ thấp đang mất dần các loài vật vì nước ấm lên và nồng độ oxy giảm do biến đổi khí hậu. Do đó, không gian sống tốt nhất cho sinh vật biển đang bị thu hẹp từ cả phía dưới (độ sâu bù carbonate dâng lên) lẫn phía trên (nhiệt độ ấm lên). Vùng đặc quyền kinh tế của một số quốc gia cũng chịu ảnh hưởng, nhất là các đảo quốc.\nThu Thảo (Theo Live Science)\nSự mở rộng của khu vực độ sâu bù carbonate sẽ ảnh hưởng đến sinh vật biển. Ảnh: Stock colors\nỞ độ sâu 4.000 m dưới đại dương, sự kết hợp của áp suất cao và nhiệt độ thấp tạo ra môi trường có thể hòa tan canxi carbonate, vật liệu mà động vật biển dùng để làm vỏ. Khu vực này, gọi là độ sâu bù carbonate, đang ngày càng mở rộng, Live Science hôm 13/8 đưa tin. Nghiên cứu mới do chuyên gia Peter T. Harris từ trung tâm GRID-Arendal (Na Uy) tiến hành cùng các đồng nghiệp và xuất bản trên tạp chí Science Direct.Khu vực độ sâu bù carbonate khác với hiện tượng axit hóa đại dương ở trên bề mặt - hiện tượng diễn ra do đại dương hấp thụ CO2 từ quá trình đốt nhiên liệu hóa thạch. Tuy nhiên, chúng vẫn liên quan đến nhau. Do nồng độ CO2 tăng cao, độ pH của đại dương giảm (trở nên giàu tính axit hơn) và vùng canxi carbonate bị hòa tan đang mở rộng từ đáy biển lên trên.Vùng chuyển tiếp mà canxi carbonate trở nên không ổn định về mặt hóa học và bắt đầu hòa tan được gọi là lysocline. Vì đáy đại dương tương đối bằng phẳng, dù lysocline dâng lên vài mét cũng có thể nhanh chóng tạo ra các vùng lớn có tính axit.Nghiên cứu mới cho thấy vùng này đã dâng lên gần 100 m kể từ thời kỳ tiền công nghiệp và có khả năng cao thêm hàng trăm mét trong thế kỷ này. Hàng triệu km2 đáy đại dương sẽ trải qua quá trình chuyển đổi nhanh chóng khiến trầm tích canxi carbonate trở nên không ổn định về mặt hóa học và bị hòa tan.Giới hạn trên của vùng chuyển tiếp lysocline được gọi là độ sâu bão hòa canxit, trong khi giới hạn dưới là độ sâu bù carbonate. Độ sâu bù carbonate là ranh giới sinh học với các môi trường sống riêng biệt ở bên trên và bên dưới.Tại vùng đông bắc Thái Bình Dương, sinh vật đáy biển dồi dào nhất sống phía trên độ sâu bù carbonate là san hô mềm, sao biển brittle, trai, ốc biển, động vật thân mềm chiton và động vật hình rêu, tất cả đều có vỏ hoặc xương canxi hóa.Tuy nhiên, bên dưới độ sâu bù carbonate, hải quỳ, hải sâm và bạch tuộc xuất hiện phổ biến hơn. Môi trường giàu tính axit này đã hạn chế sự sống trong diện tích 141 triệu km2 và có thể mở rộng thêm 35 triệu km2 nữa nếu độ sâu bù carbonate dâng lên 300 m.Ngoài sự mở rộng của độ sâu bù carbonate, một số vùng đại dương ở vĩ độ thấp đang mất dần các loài vật vì nước ấm lên và nồng độ oxy giảm do biến đổi khí hậu. Do đó, không gian sống tốt nhất cho sinh vật biển đang bị thu hẹp từ cả phía dưới (độ sâu bù carbonate dâng lên) lẫn phía trên (nhiệt độ ấm lên). Vùng đặc quyền kinh tế của một số quốc gia cũng chịu ảnh hưởng, nhất là các đảo quốc.Thu Thảo (Theo Live Science)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/vung-axit-o-sau-4-000-m-duoi-dai-duong-dang-mo-rong-4781117.html"
    },
    {
        "content": "Công ty Mỹ phát triển pin hạt nhân tuổi thọ 50 năm\nPin hạt nhân do hai công ty Mỹ Kronos Advanced Technologies và Yasheng Group sản xuất có thể hoạt động liên tục hàng chục năm mà không cần sạc.\nPin hạt nhân nhỏ cỡ đồng xu của Trung Quốc. Ảnh: New Atlas\nHai công ty Mỹ hợp tác phát triển một loại pin hạt nhân nhỏ mang tên Nickel 63 để thu hẹp khoảng cách với Trung Quốc, Interesting Engineering hôm 13/8 đưa tin. Theo thông báo của Kronos Advanced Technologies và Yasheng Group, pin hạt nhân mới có thể hoạt động tới 50 năm mà không cần sạc, có thể giải quyết nhu cầu lưu trữ năng lượng cấp thiết ở nhiều lĩnh vực khác nhau, bao gồm thiết bị y tế, cảm biến từ xa, khám phá vũ trụ và quân sự.\nThông báo trên được đưa ra vài tháng sau khi một công ty khởi nghiệp Trung Quốc tên Betavolt giới thiệu pin hạt nhân BV100 nhỏ cỡ đồng xu. Loại pin này hiện đang trong giai đoạn thí điểm và trải qua thử nghiệm nghiêm ngặt để đảm bảo đáp ứng mọi yêu cầu, đồng thời hoạt động như mong muốn. Do đó, dự án hợp tác giữa Kronos Advanced Technologies và Yasheng Group hướng tới cung cấp một lựa chọn pin hạt nhân sản xuất trong nước ở Mỹ và cạnh tranh thị phần với sản phẩm của Trung Quốc.\nPin hạt nhân hoạt động bằng cách biến đổi đồng vị phóng xạ thành năng lượng điện thông qua quá trình phân rã. Theo các chuyên gia, loại pin này có thể tồn tại vài thập kỷ, mang đến giải pháp lưu trữ năng lượng dài hạn. Ngoài ra, chúng có thể sản sinh năng lượng lớn trong khi giảm thiểu rác thải nhờ sự phân rã của vật liệu phóng xạ. Năng lượng lấy từ pin hạt nhân không dựa vào phản ứng chuỗi như ở nhà máy điện hạt nhân.\nGiới chuyên gia cho rằng có thể tạo ra pin hạt nhân siêu nhẹ và tồn tại lâu dài, với nhiều ứng dụng. Ví dụ, pin Nickel-63 có thể cấp điện cho thiết bị y tế cấy ghép như máy điều hòa nhịp tim, tim nhân tạo và ốc tai điện tử. Tuổi thọ dài, độ tin cậy và an toàn khiến nó rất lý tưởng với ứng dụng y tế do việc thay pin thường xuyên không khả thi.\nNgoài ra, các lĩnh vực hàng không vũ trụ và quốc phòng có thể dùng loại pin mới cho chuyến bay dài ngày vào không gian và nhiệm vụ quan trọng. Nó cũng có tiềm năng ứng dụng lớn trong cảm biến từ xa và thiết bị Internet Vạn vật (IoT) cần nguồn điện không phải bảo dưỡng. Tuổi thọ hoạt động kéo dài cũng đảm bảo theo dõi liên tục của cảm biến đặt tại các địa điểm xa xôi. Một lĩnh vực lớn có thể thay đổi vĩnh viễn khi ứng dụng pin hạt nhân là điện tử tiêu dùng. Nếu sử dụng trong thiết bị như điện thoại di động, laptop và nhiều đồ công nghệ khác, pin hạt nhân sẽ giúp chúng chạy liên tục hàng chục năm mà không cần sạc thường xuyên.\nPin hạt nhân có một số đặc điểm quan trọng khiến nó trở nên an toàn và đáng mua với khách hàng. Theo hai công ty, pin của họ sẽ thu thập và biến đổi hạt beta thành năng lượng điện, sử dụng vật liệu bán dẫn. Nó cũng có vỏ ngăn phóng xạ cực chắc chắn, giúp đảm bảo an toàn và chống rò rỉ phóng xạ. Thêm nữa, công nghệ cũng sử dụng hệ thống quản lý nhiệt cao cấp. Hai công ty dự đoán tiềm năng thị trường của pin hạt nhân sẽ tăng đáng kể trong những năm tới.\nAn Khang (Theo Interesting Engineering)\nPin hạt nhân nhỏ cỡ đồng xu của Trung Quốc. Ảnh: New Atlas\nHai công ty Mỹ hợp tác phát triển một loại pin hạt nhân nhỏ mang tên Nickel 63 để thu hẹp khoảng cách với Trung Quốc, Interesting Engineering hôm 13/8 đưa tin. Theo thông báo của Kronos Advanced Technologies và Yasheng Group, pin hạt nhân mới có thể hoạt động tới 50 năm mà không cần sạc, có thể giải quyết nhu cầu lưu trữ năng lượng cấp thiết ở nhiều lĩnh vực khác nhau, bao gồm thiết bị y tế, cảm biến từ xa, khám phá vũ trụ và quân sự.Thông báo trên được đưa ra vài tháng sau khi một công ty khởi nghiệp Trung Quốc tên Betavolt giới thiệu pin hạt nhân BV100 nhỏ cỡ đồng xu. Loại pin này hiện đang trong giai đoạn thí điểm và trải qua thử nghiệm nghiêm ngặt để đảm bảo đáp ứng mọi yêu cầu, đồng thời hoạt động như mong muốn. Do đó, dự án hợp tác giữa Kronos Advanced Technologies và Yasheng Group hướng tới cung cấp một lựa chọn pin hạt nhân sản xuất trong nước ở Mỹ và cạnh tranh thị phần với sản phẩm của Trung Quốc.Pin hạt nhân hoạt động bằng cách biến đổi đồng vị phóng xạ thành năng lượng điện thông qua quá trình phân rã. Theo các chuyên gia, loại pin này có thể tồn tại vài thập kỷ, mang đến giải pháp lưu trữ năng lượng dài hạn. Ngoài ra, chúng có thể sản sinh năng lượng lớn trong khi giảm thiểu rác thải nhờ sự phân rã của vật liệu phóng xạ. Năng lượng lấy từ pin hạt nhân không dựa vào phản ứng chuỗi như ở nhà máy điện hạt nhân.Giới chuyên gia cho rằng có thể tạo ra pin hạt nhân siêu nhẹ và tồn tại lâu dài, với nhiều ứng dụng. Ví dụ, pin Nickel-63 có thể cấp điện cho thiết bị y tế cấy ghép như máy điều hòa nhịp tim, tim nhân tạo và ốc tai điện tử. Tuổi thọ dài, độ tin cậy và an toàn khiến nó rất lý tưởng với ứng dụng y tế do việc thay pin thường xuyên không khả thi.Ngoài ra, các lĩnh vực hàng không vũ trụ và quốc phòng có thể dùng loại pin mới cho chuyến bay dài ngày vào không gian và nhiệm vụ quan trọng. Nó cũng có tiềm năng ứng dụng lớn trong cảm biến từ xa và thiết bị Internet Vạn vật (IoT) cần nguồn điện không phải bảo dưỡng. Tuổi thọ hoạt động kéo dài cũng đảm bảo theo dõi liên tục của cảm biến đặt tại các địa điểm xa xôi. Một lĩnh vực lớn có thể thay đổi vĩnh viễn khi ứng dụng pin hạt nhân là điện tử tiêu dùng. Nếu sử dụng trong thiết bị như điện thoại di động, laptop và nhiều đồ công nghệ khác, pin hạt nhân sẽ giúp chúng chạy liên tục hàng chục năm mà không cần sạc thường xuyên.Pin hạt nhân có một số đặc điểm quan trọng khiến nó trở nên an toàn và đáng mua với khách hàng. Theo hai công ty, pin của họ sẽ thu thập và biến đổi hạt beta thành năng lượng điện, sử dụng vật liệu bán dẫn. Nó cũng có vỏ ngăn phóng xạ cực chắc chắn, giúp đảm bảo an toàn và chống rò rỉ phóng xạ. Thêm nữa, công nghệ cũng sử dụng hệ thống quản lý nhiệt cao cấp. Hai công ty dự đoán tiềm năng thị trường của pin hạt nhân sẽ tăng đáng kể trong những năm tới.An Khang (Theo Interesting Engineering)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/cong-ty-my-phat-trien-pin-hat-nhan-tuoi-tho-50-nam-4781185.html"
    },
    {
        "content": "Tàu vũ trụ chở người đầu tiên sẽ bay qua các cực Trái Đất\nTàu Dragon của SpaceX dự kiến chở phi hành đoàn 4 người, chỉ huy là doanh nhân Chun Wang, bay qua phía trên các cực Trái Đất cuối năm nay.\nTrong nhiệm vụ Inspiration4 năm 2021, camera trên tàu Dragon ghi lại quang cảnh phía ngoài cửa sổ vòm. Video: SpaceX\nSpaceX hôm 13/8 cho biết, công ty đang hướng đến phá vỡ giới hạn trong việc khám phá các cực Trái Đất bằng cách triển khai nhiệm vụ không gian có phi hành đoàn đầu tiên bay qua đó. Đây sẽ là chuyến bay tư nhân, dự kiến kéo dài 3 - 5 ngày và diễn ra vào cuối năm nay.\nNhiệm vụ được gọi là Fram2 theo tên một tàu thám hiểm cực Trái Đất từ thế kỷ 19. Doanh nhân bitcoin Chun Wang, sinh ra và lớn lên ở Trung Quốc nhưng hiện là công dân Malta, đã mua Fram2 với số tiền không được tiết lộ. Đồng hành cùng ông là ba chuyên gia về cực: nhà làm phim Jannicke Mikkelsen (Na Uy), nhà nghiên cứu robot Rabea Rogge (Đức) và nhà thám hiểm cực Eric Philips (Australia).\nĐây là bước tiến mới của hàng không vũ trụ trong lĩnh vực du lịch không gian tư nhân đang phát triển nhanh ở Mỹ trong những năm gần đây. \"Từ đề xuất nhiệm vụ, lập kế hoạch, thiết kế đường bay đến lựa chọn phi hành đoàn, mọi thứ đều do khách hàng thực hiện\", Wang cho biết.\nNhiều vệ tinh đã bay qua các cực, nhưng do chuyển động quay của Trái Đất, việc tiếp cận khu vực này có thể tốn nhiều năng lượng hơn. Bức xạ cũng có thể là một vấn đề, theo nhà vật lý thiên văn Jonathan McDowell.\n\"Đến nay, độ nghiêng quỹ đạo lớn nhất mà tàu vũ trụ chở người đạt được là 65 độ, do tàu Vostok 6 của Liên Xô thực hiện\", theo website của nhiệm vụ. Các cực Trái Đất không thể quan sát từ Trạm Vũ trụ Quốc tế (ISS).\nFram2 sử dụng tàu Dragon trang bị vòm quan sát của SpaceX. Tàu sẽ bay ở độ cao 425 - 450 km. Phi hành đoàn dự định tiến hành các nghiên cứu như chụp ảnh X-quang đầu tiên trong không gian và nghiên cứu một hiện tượng ánh sáng giống cực quang.\nSpaceX đã thực hiện 13 nhiệm vụ chở người trong 4 năm qua. Công ty đưa các phi hành gia NASA đến trạm ISS, đồng thời thực hiện một số nhiệm vụ du lịch không gian, bao gồm nhiệm vụ đầu tiên vào năm 2021 mang tên Inspiration4 do tỷ phú Mỹ Jared Isaacman tài trợ. SpaceX dự kiến triển khai một nhiệm vụ tư nhân khác, Polaris Dawn vào ngày 26/8, đưa 4 người lên vũ trụ, trong đó có Isaacman. Nhiệm vụ dự kiến bao gồm chuyến đi bộ ngoài không gian tư nhân đầu tiên.\nThu Thảo (Theo AFP)\nTrái Đất nhìn từ cửa sổ hình vòm trên tàu SpaceX\nTrong nhiệm vụ Inspiration4 năm 2021, camera trên tàu Dragon ghi lại quang cảnh phía ngoài cửa sổ vòm. Video: SpaceX\nSpaceX hôm 13/8 cho biết, công ty đang hướng đến phá vỡ giới hạn trong việc khám phá các cực Trái Đất bằng cách triển khai nhiệm vụ không gian có phi hành đoàn đầu tiên bay qua đó. Đây sẽ là chuyến bay tư nhân, dự kiến kéo dài 3 - 5 ngày và diễn ra vào cuối năm nay.Nhiệm vụ được gọi là Fram2 theo tên một tàu thám hiểm cực Trái Đất từ thế kỷ 19. Doanh nhân bitcoin Chun Wang, sinh ra và lớn lên ở Trung Quốc nhưng hiện là công dân Malta, đã mua Fram2 với số tiền không được tiết lộ. Đồng hành cùng ông là ba chuyên gia về cực: nhà làm phim Jannicke Mikkelsen (Na Uy), nhà nghiên cứu robot Rabea Rogge (Đức) và nhà thám hiểm cực Eric Philips (Australia).Đây là bước tiến mới của hàng không vũ trụ trong lĩnh vực du lịch không gian tư nhân đang phát triển nhanh ở Mỹ trong những năm gần đây. \"Từ đề xuất nhiệm vụ, lập kế hoạch, thiết kế đường bay đến lựa chọn phi hành đoàn, mọi thứ đều do khách hàng thực hiện\", Wang cho biết.Nhiều vệ tinh đã bay qua các cực, nhưng do chuyển động quay của Trái Đất, việc tiếp cận khu vực này có thể tốn nhiều năng lượng hơn. Bức xạ cũng có thể là một vấn đề, theo nhà vật lý thiên văn Jonathan McDowell.\"Đến nay, độ nghiêng quỹ đạo lớn nhất mà tàu vũ trụ chở người đạt được là 65 độ, do tàu Vostok 6 của Liên Xô thực hiện\", theo website của nhiệm vụ. Các cực Trái Đất không thể quan sát từ Trạm Vũ trụ Quốc tế (ISS).Fram2 sử dụng tàu Dragon trang bị vòm quan sát của SpaceX. Tàu sẽ bay ở độ cao 425 - 450 km. Phi hành đoàn dự định tiến hành các nghiên cứu như chụp ảnh X-quang đầu tiên trong không gian và nghiên cứu một hiện tượng ánh sáng giống cực quang.SpaceX đã thực hiện 13 nhiệm vụ chở người trong 4 năm qua. Công ty đưa các phi hành gia NASA đến trạm ISS, đồng thời thực hiện một số nhiệm vụ du lịch không gian, bao gồm nhiệm vụ đầu tiên vào năm 2021 mang tên Inspiration4 do tỷ phú Mỹ Jared Isaacman tài trợ. SpaceX dự kiến triển khai một nhiệm vụ tư nhân khác, Polaris Dawn vào ngày 26/8, đưa 4 người lên vũ trụ, trong đó có Isaacman. Nhiệm vụ dự kiến bao gồm chuyến đi bộ ngoài không gian tư nhân đầu tiên.Thu Thảo (Theo AFP)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/tau-vu-tru-cho-nguoi-dau-tien-se-bay-qua-cac-cuc-trai-dat-4781343.html"
    },
    {
        "content": "Ngà voi khổng lồ nhô lên giữa lòng suối\nMỹMột thợ săn hóa thạch nghiệp dư ở Mississippi tìm thấy chiếc ngà voi nguyên vẹn nặng khoảng 270 kg, hóa thạch voi ma mút đầu tiên trong vùng.\nHóa thạch ngà voi ma mút Columbia trên lòng suối. Ảnh: MDEQ\nNhà sưu tập hóa thạch Eddie Templeton bắt gặp chiếc ngà voi bị chìm một phần dưới nước và mắc kẹt trong bùn sình ở lòng suối khi đang đi bộ ở vùng hoang dã của quận Madison, bang Mississippi, hồi đầu tháng 8, theo Live Science. Ông liên lạc với Cơ quan khảo sát địa chất bang Mississippi để họ khai quật hóa thạch.\nCác nhà khoa học khảo sát chiếc ngà voi dài 2 mét, nặng 270 kg gần như nguyên vẹn hoàn toàn và xác nhận nó thuộc về voi ma mút Columbia (Mammuthus columbi). \"Khi biết đó là ngà voi ma mút mà không phải loài voi răng mấu, tôi thậm chí còn phấn khích hơn. Tôi luôn hy vọng tìm thấy hóa thạch voi ma mút nhưng thứ đó khá hiếm ở đây\", Templeton chia sẻ.\nJames Starnes, nhà địa chất học ở Cơ quan chất lượng môi trường bang Mississippi (MDEQ), chia sẻ ngà voi trong vùng thường không ở trong tình trạng bảo quản tốt. Hóa thạch những loài họ hàng voi ma mút như voi răng mấu Mỹ (Mammut americanum) được tìm thấy trên khắp Mississippi bởi chúng ăn nhiều thực vật đa dạng và sống trong một số môi trường khác nhau, nhưng voi ma mút kén chọn hơn, chỉ gặm cỏ trên đồng cỏ rộng. Kết quả là chỉ có hai khu vực tại địa phương mà chúng có thể tồn tại.\nVoi ma mút Columbia sống vào thế Canh Tân (cách đây 11.700 - 2 triệu năm) và vượt qua cầu cạn Bering để tiến vào Bắc Mỹ khoảng 1,5 triệu năm trước, theo Cục vườn quốc gia (NPS). Loài vật này có thể cao tới 4,5 m tính đến vai và nặng 9 tấn.\nVoi ma mút lang thang khắp Bắc Mỹ vào kỷ băng hà cuối cùng. Khi sông băng tan chảy, môi trường sống của chúng thu hẹp. Kết hợp với hoạt động săn bắn của con người, điều này đẩy chúng tới bờ tuyệt chủng. Voi ma mút Columbia diệt vong cách đây 11.000 - 13.000 năm trong khi họ hàng của chúng là voi ma mút lông xoăn (Mammuthus primigenius) tồn tại thêm 6.000 năm nữa. Những con voi ma mút lông xoăn cuối cùng sống trên đảo Wrangel, một hòn đảo của Nga ngoài khơi Alaska khoảng 3.700 năm trước.\nAn Khang (Theo Live Science)\nHóa thạch ngà voi ma mút Columbia trên lòng suối. Ảnh: MDEQ\nNhà sưu tập hóa thạch Eddie Templeton bắt gặp chiếc ngà voi bị chìm một phần dưới nước và mắc kẹt trong bùn sình ở lòng suối khi đang đi bộ ở vùng hoang dã của quận Madison, bang Mississippi, hồi đầu tháng 8, theo Live Science. Ông liên lạc với Cơ quan khảo sát địa chất bang Mississippi để họ khai quật hóa thạch.Các nhà khoa học khảo sát chiếc ngà voi dài 2 mét, nặng 270 kg gần như nguyên vẹn hoàn toàn và xác nhận nó thuộc về voi ma mút Columbia (Mammuthus columbi). \"Khi biết đó là ngà voi ma mút mà không phải loài voi răng mấu, tôi thậm chí còn phấn khích hơn. Tôi luôn hy vọng tìm thấy hóa thạch voi ma mút nhưng thứ đó khá hiếm ở đây\", Templeton chia sẻ.James Starnes, nhà địa chất học ở Cơ quan chất lượng môi trường bang Mississippi (MDEQ), chia sẻ ngà voi trong vùng thường không ở trong tình trạng bảo quản tốt. Hóa thạch những loài họ hàng voi ma mút như voi răng mấu Mỹ (Mammut americanum) được tìm thấy trên khắp Mississippi bởi chúng ăn nhiều thực vật đa dạng và sống trong một số môi trường khác nhau, nhưng voi ma mút kén chọn hơn, chỉ gặm cỏ trên đồng cỏ rộng. Kết quả là chỉ có hai khu vực tại địa phương mà chúng có thể tồn tại.Voi ma mút Columbia sống vào thế Canh Tân (cách đây 11.700 - 2 triệu năm) và vượt qua cầu cạn Bering để tiến vào Bắc Mỹ khoảng 1,5 triệu năm trước, theo Cục vườn quốc gia (NPS). Loài vật này có thể cao tới 4,5 m tính đến vai và nặng 9 tấn.Voi ma mút lang thang khắp Bắc Mỹ vào kỷ băng hà cuối cùng. Khi sông băng tan chảy, môi trường sống của chúng thu hẹp. Kết hợp với hoạt động săn bắn của con người, điều này đẩy chúng tới bờ tuyệt chủng. Voi ma mút Columbia diệt vong cách đây 11.000 - 13.000 năm trong khi họ hàng của chúng là voi ma mút lông xoăn (Mammuthus primigenius) tồn tại thêm 6.000 năm nữa. Những con voi ma mút lông xoăn cuối cùng sống trên đảo Wrangel, một hòn đảo của Nga ngoài khơi Alaska khoảng 3.700 năm trước.An Khang (Theo Live Science)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/nga-voi-khong-lo-nho-len-giua-long-suoi-4781184.html"
    },
    {
        "content": "Ngày mai đóng cổng bình chọn AI Awards 2024\n48 bài thi tham gia Giải bình chọn Sản phẩm ứng dụng Trí tuệ nhân tạo 2024 (AI Awards 2024) do VnExpress tổ chức đã trải qua hơn hai tuần bình chọn, sẽ khép lại lúc 8h ngày 15/8.\nCác sản phẩm/giải pháp ứng dụng trí tuệ nhân tạo (AI) tại AI Awards 2024 nhận được sự quan tâm của hàng chục nghìn lượt độc giả, với các bài thi bám sát nhau trong cuộc đua bình chọn.\nVượt qua vòng sơ loại từ hơn 70 hồ sơ gửi về, trong số 48 bài thi bước vào vòng bình chọn đã lộ diện những dự án nhận được lượt vote cao. Trong đó top 10 sản phẩm/giải pháp có lượng bình chọn cao nhất thuộc về các bài thi sau:\nDẫn đầu là dự án Giải pháp trợ lý ảo tổng đài OmiBot với 1.309 lượt bình chọn. OmiBot không chỉ đơn thuần là một trợ lý ảo, mà còn là một hệ thống thông minh có khả năng tương tác bằng giọng nói tự nhiên, đáp ứng ngay lập tức và xử lý linh hoạt các tình huống phát sinh.\nTrợ lý ảo tổng đài. Ảnh: Nhóm nghiên cứu\nỞ vị trí 2, dự án Tomota S3 - Trợ lý AI cho người nuôi tôm nhận 1.121 lượt bình chọn.\nNgười nuôi tôm có thể thu thập được dữ liệu chính xác về tình trạng sức khỏe của tôm thông qua việc phân tích hình ảnh. Điều này giúp người nuôi đưa ra các quyết định quản lý trại tôm một cách khoa học và chính xác hơn, từ đó nâng cao hiệu quả sản xuất và giảm thiểu rủi ro.\nVị trí thứ 3 thuộc về Giải pháp Chatbot AI trong công tác hỗ trợ Khách hàng tại BIDV với 1.063 bình chọn. Chatbot BIDV là giải pháp đáp ứng toàn diện nhu cầu của khách hàng (KH) về: kênh giao tiếp đa dạng, dễ dàng kết nối, thông tin hỗ trợ nhanh chóng 24/7.\nĐứng vị trí thứ 4 là dự án MedCAT AI Insurance có 725 lượt bình chọn. Đây là nền tảng thông minh được phát triển với mục tiêu đọc hiểu và tái cấu trúc dữ liệu từ các hồ sơ y tế. Sau khi dữ liệu đã được tái cấu trúc, hệ thống MedCAT AI Insurance sẽ tiếp nhận và xử lý dữ liệu này. Đây là một bước tiến lớn trong việc tự động hóa quá trình bồi thường bảo hiểm.\nVị trí thứ 5 thuộc về sản phẩm Robot hình người phục vụ đào tạo và tư vấn tuyển sinh, với 684 lượt bình chọn. Robot sử dụng trí tuệ nhân tạo được nhóm nghiên cứu Đại học Thủy Lợi huấn luyện với các dữ liệu của nhà trường. Sản phẩm có sự kết hợp liên ngành, nhiều lĩnh vực trí tuệ nhân tạo, cơ điện tử, cơ khí. Robot có thể nói chuyện giao tiếp đồng thời thể hiện được cảm xúc khi nói chuyện.\nRobot sử dụng trí tuệ nhân tạo thể hiện cảm xúc, cử chỉ cơ thể trong quá trình nói chuyện. Ảnh: Nhóm nghiên cứu\nBám sát theo sau ở vị trí thứ 6 với 612 bình chọn là dự án AI - GOV. Sản phẩm dùng generative AI để chatbot có khả năng trò chuyện như con người, ngoài ra các thuật toán do nhóm tự nghiên cứu giúp giảm thiểu halucination và tăng độ chính xác trong câu trả lời của chatbot. Ngoài ra, chatbot cũng có khả năng cập nhật dữ liệu tự động mà không cần phải train trước.\nVị trí số 7 với 547 bình chọn thuộc về dự án Công nghệ đo và tư vấn dinh dưỡng cho cây trồng.\nCác kỹ sư và chuyên gia môi trường của enfarm đã phát minh ra bộ thiết bị đo dinh dưỡng thông minh enfarm bao gồm: cảm biến nằm trong đất, thiết bị phát sóng và app enfarm (có thể download trên App Store hoặc Google Play). Công nghệ cảm biến cầm tay duy nhất có giá rẻ và bền với độ chính xác tương đương phòng thí nghiệm đạt chuẩn Iso. Công nghệ duy nhất tận dụng AI tạo sinh để tư vấn cụ thể bằng tiếng Việt 24/7 dựa trên dữ liệu từ cảm biến cho nông dân, giúp họ tăng năng suất, giảm chi phí và giảm tác động môi trường.\nVị trí thứ 8 là Nền tảng chấm công thông minh aiTimelog nhận 371 bình chọn.\nNền tảng aiTimelog là nền tảng chấm công thông minh dẫn đầu xu hướng chấm công không dừng, không chạm được cấu thành bởi công nghệ lõi Trí tuệ nhân tạo (COMIT AI) tiên tiến trong nhận diện hình ảnh và phần mềm giúp tối ưu quản trị chấm công.\nỞ vị trí 9, AUTOBIZNET- Nhân hiệu 5.0 có 316 bình chọn. Đây là ứng dụng di động đột phá, tích hợp AI, giúp xây dựng và quản lý thương hiệu cá nhân toàn diện. Với giao diện kéo thả trực quan và thư viện mẫu đa dạng, giúp người dùng dễ dàng tạo hồ sơ trực tuyến ấn tượng, bao gồm trang web cá nhân, CV và portfolio.\nThứ 10, Trợ lý AI \"Made by Việt Nam\" NxDev với 239 lượt bình chọn. NxDev dành cho các nhà phát triển phần mềm, được xây dựng dựa trên Nxcode - mô hình ngôn ngữ lớn được phát triển bởi NTQ Solution. Với cơ sở dữ liệu phong phú và khả năng xử lý thông tin nhanh chóng, NxDev hứa hẹn không chỉ định hình lại phương thức làm việc mà còn góp phần nâng cao hiệu quả triển khai các dự án công nghệ.\nGiao diện ứng dụng công nghệ trí tuệ nhân tạo và IoT có khả năng phát hiện bệnh võng mạc đái tháo đường - một dự án tham gia cuộc thi. Ảnh: Nhóm nghiên cứu\nNgoài những giải pháp, sản phẩm nhận được lượng bình chọn cao, nhiều dự án tham gia đã thể hiện tính sáng tạo, giá trị trong nghiên cứu. Các sản phẩm, giải pháp hướng tới có tính sáng tạo độc đáo trong việc ứng dụng AI trong doanh nghiệp và cuộc sống con người.\nBài có lượng bình chọn cao và được đánh giá bởi Hội đồng giám khảo sẽ bước vào vòng thuyết trình. Điểm chung cuộc sẽ bao gồm 40% bình chọn của độc giả VnExpress và 60% điểm đánh giá của Hội đồng giám khảo. Ban tổ chức và Hội đồng giám khảo sẽ chọn ra top 5 dự án xuất sắc và trao giải trong Ngày hội AI4VN.\nChủ nhân giải thưởng sẽ nhận các lợi ích truyền thông trên Báo VnExpress trị giá 100.000.000 VNĐ, được kết nối tới các đối tác quan tâm để ứng dụng, mở rộng thị trường, kinh doanh sản phẩm.\nAI Awards 2024 được tổ chức trong khuôn khổ chương trình Ngày hội Trí tuệ nhân tạo Việt Nam 2024 (AI4VN 2024) tại Trung tâm Hội nghị Quốc gia, Hà Nội, ngày 23/8. Ngày hội với chủ đề \"Mở khóa sức mạnh trí tuệ nhân tạo tạo sinh\", do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức với sự phối hợp của Câu lạc bộ Các Khoa - Viện - Trường Công nghệ thông tin -Truyền thông (FISU). Đây là năm thứ hai giải thưởng được tổ chức, nhằm vinh danh những sản phẩm, giải pháp ứng dụng trí tuệ nhân tạo (AI) nổi bật trong sản xuất và cuộc sống.\n>>> Bình chọn tại đây\nNhư Quỳnh\nCác sản phẩm/giải pháp ứng dụng trí tuệ nhân tạo (AI) tại AI Awards 2024 nhận được sự quan tâm của hàng chục nghìn lượt độc giả, với các bài thi bám sát nhau trong cuộc đua bình chọn.Vượt qua vòng sơ loại từ hơn 70 hồ sơ gửi về, trong số 48 bài thi bước vào vòng bình chọn đã lộ diện những dự án nhận được lượt vote cao. Trong đó top 10 sản phẩm/giải pháp có lượng bình chọn cao nhất thuộc về các bài thi sau:Dẫn đầu là dự án Giải pháp trợ lý ảo tổng đài OmiBot với 1.309 lượt bình chọn. OmiBot không chỉ đơn thuần là một trợ lý ảo, mà còn là một hệ thống thông minh có khả năng tương tác bằng giọng nói tự nhiên, đáp ứng ngay lập tức và xử lý linh hoạt các tình huống phát sinh.\nTrợ lý ảo tổng đài. Ảnh: Nhóm nghiên cứu\nỞ vị trí 2, dự án Tomota S3 - Trợ lý AI cho người nuôi tôm nhận 1.121 lượt bình chọn.Người nuôi tôm có thể thu thập được dữ liệu chính xác về tình trạng sức khỏe của tôm thông qua việc phân tích hình ảnh. Điều này giúp người nuôi đưa ra các quyết định quản lý trại tôm một cách khoa học và chính xác hơn, từ đó nâng cao hiệu quả sản xuất và giảm thiểu rủi ro.Vị trí thứ 3 thuộc về Giải pháp Chatbot AI trong công tác hỗ trợ Khách hàng tại BIDV với 1.063 bình chọn. Chatbot BIDV là giải pháp đáp ứng toàn diện nhu cầu của khách hàng (KH) về: kênh giao tiếp đa dạng, dễ dàng kết nối, thông tin hỗ trợ nhanh chóng 24/7.Đứng vị trí thứ 4 là dự án MedCAT AI Insurance có 725 lượt bình chọn. Đây là nền tảng thông minh được phát triển với mục tiêu đọc hiểu và tái cấu trúc dữ liệu từ các hồ sơ y tế. Sau khi dữ liệu đã được tái cấu trúc, hệ thống MedCAT AI Insurance sẽ tiếp nhận và xử lý dữ liệu này. Đây là một bước tiến lớn trong việc tự động hóa quá trình bồi thường bảo hiểm.Vị trí thứ 5 thuộc về sản phẩm Robot hình người phục vụ đào tạo và tư vấn tuyển sinh, với 684 lượt bình chọn. Robot sử dụng trí tuệ nhân tạo được nhóm nghiên cứu Đại học Thủy Lợi huấn luyện với các dữ liệu của nhà trường. Sản phẩm có sự kết hợp liên ngành, nhiều lĩnh vực trí tuệ nhân tạo, cơ điện tử, cơ khí. Robot có thể nói chuyện giao tiếp đồng thời thể hiện được cảm xúc khi nói chuyện.\nRobot sử dụng trí tuệ nhân tạo thể hiện cảm xúc, cử chỉ cơ thể trong quá trình nói chuyện. Ảnh: Nhóm nghiên cứu\nBám sát theo sau ở vị trí thứ 6 với 612 bình chọn là dự án AI - GOV. Sản phẩm dùng generative AI để chatbot có khả năng trò chuyện như con người, ngoài ra các thuật toán do nhóm tự nghiên cứu giúp giảm thiểu halucination và tăng độ chính xác trong câu trả lời của chatbot. Ngoài ra, chatbot cũng có khả năng cập nhật dữ liệu tự động mà không cần phải train trước.Vị trí số 7 với 547 bình chọn thuộc về dự án Công nghệ đo và tư vấn dinh dưỡng cho cây trồng.Các kỹ sư và chuyên gia môi trường của enfarm đã phát minh ra bộ thiết bị đo dinh dưỡng thông minh enfarm bao gồm: cảm biến nằm trong đất, thiết bị phát sóng và app enfarm (có thể download trên App Store hoặc Google Play). Công nghệ cảm biến cầm tay duy nhất có giá rẻ và bền với độ chính xác tương đương phòng thí nghiệm đạt chuẩn Iso. Công nghệ duy nhất tận dụng AI tạo sinh để tư vấn cụ thể bằng tiếng Việt 24/7 dựa trên dữ liệu từ cảm biến cho nông dân, giúp họ tăng năng suất, giảm chi phí và giảm tác động môi trường.Vị trí thứ 8 là Nền tảng chấm công thông minh aiTimelog nhận 371 bình chọn.Nền tảng aiTimelog là nền tảng chấm công thông minh dẫn đầu xu hướng chấm công không dừng, không chạm được cấu thành bởi công nghệ lõi Trí tuệ nhân tạo (COMIT AI) tiên tiến trong nhận diện hình ảnh và phần mềm giúp tối ưu quản trị chấm công.Ở vị trí 9, AUTOBIZNET- Nhân hiệu 5.0 có 316 bình chọn. Đây là ứng dụng di động đột phá, tích hợp AI, giúp xây dựng và quản lý thương hiệu cá nhân toàn diện. Với giao diện kéo thả trực quan và thư viện mẫu đa dạng, giúp người dùng dễ dàng tạo hồ sơ trực tuyến ấn tượng, bao gồm trang web cá nhân, CV và portfolio.Thứ 10, Trợ lý AI \"Made by Việt Nam\" NxDev với 239 lượt bình chọn. NxDev dành cho các nhà phát triển phần mềm, được xây dựng dựa trên Nxcode - mô hình ngôn ngữ lớn được phát triển bởi NTQ Solution. Với cơ sở dữ liệu phong phú và khả năng xử lý thông tin nhanh chóng, NxDev hứa hẹn không chỉ định hình lại phương thức làm việc mà còn góp phần nâng cao hiệu quả triển khai các dự án công nghệ.\nGiao diện ứng dụng công nghệ trí tuệ nhân tạo và IoT có khả năng phát hiện bệnh võng mạc đái tháo đường - một dự án tham gia cuộc thi. Ảnh: Nhóm nghiên cứu\nNgoài những giải pháp, sản phẩm nhận được lượng bình chọn cao, nhiều dự án tham gia đã thể hiện tính sáng tạo, giá trị trong nghiên cứu. Các sản phẩm, giải pháp hướng tới có tính sáng tạo độc đáo trong việc ứng dụng AI trong doanh nghiệp và cuộc sống con người.Bài có lượng bình chọn cao và được đánh giá bởi Hội đồng giám khảo sẽ bước vào vòng thuyết trình. Điểm chung cuộc sẽ bao gồm 40% bình chọn của độc giả VnExpress và 60% điểm đánh giá của Hội đồng giám khảo. Ban tổ chức và Hội đồng giám khảo sẽ chọn ra top 5 dự án xuất sắc và trao giải trong Ngày hội AI4VN.Chủ nhân giải thưởng sẽ nhận các lợi ích truyền thông trên Báo VnExpress trị giá 100.000.000 VNĐ, được kết nối tới các đối tác quan tâm để ứng dụng, mở rộng thị trường, kinh doanh sản phẩm.AI Awards 2024 được tổ chức trong khuôn khổ chương trình Ngày hội Trí tuệ nhân tạo Việt Nam 2024 (AI4VN 2024) tại Trung tâm Hội nghị Quốc gia, Hà Nội, ngày 23/8. Ngày hội với chủ đề \"Mở khóa sức mạnh trí tuệ nhân tạo tạo sinh\", do Bộ Khoa học và Công nghệ chỉ đạo, Báo VnExpress tổ chức với sự phối hợp của Câu lạc bộ Các Khoa - Viện - Trường Công nghệ thông tin -Truyền thông (FISU). Đây là năm thứ hai giải thưởng được tổ chức, nhằm vinh danh những sản phẩm, giải pháp ứng dụng trí tuệ nhân tạo (AI) nổi bật trong sản xuất và cuộc sống.>>> Bình chọn tại đây Như Quỳnh",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/ngay-mai-dong-cong-binh-chon-ai-awards-2024-4781004.html"
    },
    {
        "content": "Giàn khoan dầu khí ngoài khơi cao bằng tòa nhà 24 tầng\nĐược chế tạo tại Trung Quốc trong 34 tháng, giàn khoan dầu khí Marjan nặng hơn 17.200 tấn và có diện tích sàn tương đương 15 sân bóng rổ.\nGiàn khoan dầu khí ngoài khơi lớn nhất do Trung Quốc chế tạo cho thị trường nước ngoài. Ảnh: CMG\nTập đoàn Dầu khí Ngoài khơi Quốc gia Trung Quốc (CNOOC) hôm 12/8 cho biết, giàn khoan dầu khí ngoài khơi nặng nhất do Trung Quốc chế tạo cho thị trường nước ngoài đã được hoàn thiện và bàn giao tại một cơ sở sản xuất ở Thanh Đảo, tỉnh Sơn Đông. Việc hoàn thành giàn khoan - mang tên bệ thu gom và vận chuyển dầu khí Marjan - đánh dấu bước đột phá về năng lực chế tạo thiết bị dầu khí ngoài khơi quy mô lớn của Trung Quốc.\nGiàn khoan Marjan là một trong những công trình lớn nhất thế giới thuộc loại này. Được chế tạo trong 34 tháng, công trình nặng hơn 17.200 tấn, cao hơn tòa nhà 24 tầng và có diện tích sàn tương đương 15 sân bóng rổ. Nó dự kiến ra khơi cuối tháng 8 trên một tàu vận tải lớn, đến địa điểm lắp đặt chỉ định cách xa khoảng 11.850 km.\nGiàn khoan Marjan là một cơ sở sản xuất ngoài khơi phức tạp bao gồm mạng lưới đường ống tinh vi, hệ thống xử lý hóa chất tiên tiến và hệ thống kiểm soát vận hành. Nó được thiết kế để thu gom và vận chuyển dầu khí ngoài khơi đến các cơ sở xử lý trên bờ một cách hiệu quả. Với khả năng thu gom và vận chuyển 24 triệu tấn dầu thô và 7,4 tỷ m3 khí hàng năm, đây là giàn khoan có công suất hàng đầu thế giới.\nSaudi Aramco, công ty dầu khí nhà nước Arab Saudi, đã thông báo kế hoạch triển khai giàn khoan Marjan tại vùng biển nước này. Giàn khoan sẽ đóng góp lớn vào mục tiêu tăng sản lượng hàng năm của mỏ dầu Marjan lên 24 triệu tấn.\nSự kiện bàn giao giàn khoan Marjan diễn ra trong bối cảnh Trung Quốc và Arab Saudi đang tăng cường hợp tác về năng lượng. Hợp tác năng lượng của hai nước trước đây tập trung vào các nguồn truyền thống, nhưng hiện đã mở rộng sang cả năng lượng mới.\nThu Thảo (Theo Interesting Engineering)\nGiàn khoan dầu khí ngoài khơi lớn nhất do Trung Quốc chế tạo cho thị trường nước ngoài. Ảnh: CMG\nTập đoàn Dầu khí Ngoài khơi Quốc gia Trung Quốc (CNOOC) hôm 12/8 cho biết, giàn khoan dầu khí ngoài khơi nặng nhất do Trung Quốc chế tạo cho thị trường nước ngoài đã được hoàn thiện và bàn giao tại một cơ sở sản xuất ở Thanh Đảo, tỉnh Sơn Đông. Việc hoàn thành giàn khoan - mang tên bệ thu gom và vận chuyển dầu khí Marjan - đánh dấu bước đột phá về năng lực chế tạo thiết bị dầu khí ngoài khơi quy mô lớn của Trung Quốc.Giàn khoan Marjan là một trong những công trình lớn nhất thế giới thuộc loại này. Được chế tạo trong 34 tháng, công trình nặng hơn 17.200 tấn, cao hơn tòa nhà 24 tầng và có diện tích sàn tương đương 15 sân bóng rổ. Nó dự kiến ra khơi cuối tháng 8 trên một tàu vận tải lớn, đến địa điểm lắp đặt chỉ định cách xa khoảng 11.850 km.Giàn khoan Marjan là một cơ sở sản xuất ngoài khơi phức tạp bao gồm mạng lưới đường ống tinh vi, hệ thống xử lý hóa chất tiên tiến và hệ thống kiểm soát vận hành. Nó được thiết kế để thu gom và vận chuyển dầu khí ngoài khơi đến các cơ sở xử lý trên bờ một cách hiệu quả. Với khả năng thu gom và vận chuyển 24 triệu tấn dầu thô và 7,4 tỷ m3 khí hàng năm, đây là giàn khoan có công suất hàng đầu thế giới.Saudi Aramco, công ty dầu khí nhà nước Arab Saudi, đã thông báo kế hoạch triển khai giàn khoan Marjan tại vùng biển nước này. Giàn khoan sẽ đóng góp lớn vào mục tiêu tăng sản lượng hàng năm của mỏ dầu Marjan lên 24 triệu tấn.Sự kiện bàn giao giàn khoan Marjan diễn ra trong bối cảnh Trung Quốc và Arab Saudi đang tăng cường hợp tác về năng lượng. Hợp tác năng lượng của hai nước trước đây tập trung vào các nguồn truyền thống, nhưng hiện đã mở rộng sang cả năng lượng mới.Thu Thảo (Theo Interesting Engineering)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/gian-khoan-dau-khi-ngoai-khoi-cao-bang-toa-nha-24-tang-4780767.html"
    },
    {
        "content": "Máy bay vũ trụ đạt tốc độ hơn 1.100 km/h\nMáy bay vũ trụ trang bị động cơ tên lửa Mk-II đạt tốc độ cận âm và lên tới độ cao 15.000 m trong thử nghiệm mới nhất.\nMáy bay vũ trụ Mk-II trong thử nghiệm hồi tháng 7. Video: Dawn Aerospace\nDawn Aerospace, startup hàng không vũ trụ có văn phòng tại Hà Lan, New Zealand và Mỹ, đạt bước tiến lớn trong việc phát triển máy bay vũ trụ với khả năng tái sử dụng cao, Interesting Engineering hôm 12/8 đưa tin. Trong chuyến thử nghiệm mới nhất vào tháng 7, một phần của Chiến dịch 2-2, máy bay Mk-II không chở người với động cơ tên lửa đạt tốc độ cận âm Mach 0.92 (khoảng 1.136 km/h) và độ cao 15.000 m. Điều này đồng nghĩa, máy bay đã đạt tốc độ gấp 3 lần và độ cao gấp 5 lần so với thử nghiệm trước đó.\nKhi Chiến dịch 2-3 bắt đầu vào tháng 9, mục tiêu của Mk-II sẽ là lần đầu tiên đạt tốc độ siêu thanh. Mục tiêu cuối cùng là leo cao nhanh hơn tiêm kích F-15, đạt tốc độ lớn hơn máy bay trinh sát SR-71 Blackbird và trở thành phương tiện đầu tiên bay ở độ cao trên 100 km hai lần trong một ngày.\nCách tiếp cận của Dawn Aerospace tương tự như chương trình máy bay X-15 của NASA vào những năm 1950 và 1960. Về cơ bản, đó là phát triển máy bay vũ trụ theo từng bước, bắt đầu với một máy bay thông thường, sau đó nâng cao hiệu suất và bổ sung những thành phần tiên tiến hơn trong mỗi giai đoạn. Trong quá trình này, máy bay cất hạ cánh từ đường băng và bay tương tự máy bay truyền thống.\nChiến dịch 2-2 đã đạt được mục tiêu qua ba chuyến bay. Chiến dịch 2-3 sẽ giới thiệu nguyên mẫu máy bay mới Mk-IIA, không chỉ bay với tốc độ siêu thanh mà còn giúp xác nhận thiết kế trong giới hạn bay. Điều này sẽ tạo tiền đề phát triển máy bay Mk-IIB, dự kiến có lực đẩy tăng 10% và tổng xung lực tăng 30% so với các phiên bản trước.\nMục tiêu cuối cùng là tạo ra một mẫu máy bay vũ trụ kết hợp giữa hiệu suất của tầng thứ nhất tên lửa với khả năng đoán trước và thời gian quay vòng nhanh của máy bay thông thường. Để đạt được mục tiêu này, Dawn Aerospace sẽ phát triển một động cơ tên lửa có độ tin cậy của động cơ phản lực cho máy bay vũ trụ. Trong tương lai, phương tiện này có thể chở hàng hóa lên không gian nhiều chuyến mỗi ngày.\n\"Tôi mong đợi có thể đưa những tải trọng đầu tiên lên độ cao trung bình bằng máy bay Mk-IIA trước cuối năm nay, và nhiều hơn nữa với Mk-IIB vào năm 2025 và 2026. Sự thu hút về mặt thương mại sẽ giúp đưa ra các quyết định phát triển phương tiện tiếp theo\", Stefan Powell, CEO Dawn Aerospace, cho biết.\nThu Thảo (Theo Interesting Engineering)\nMáy bay vũ trụ đạt tốc độ hơn 1.100 km/h\nMáy bay vũ trụ Mk-II trong thử nghiệm hồi tháng 7. Video: Dawn Aerospace\nDawn Aerospace, startup hàng không vũ trụ có văn phòng tại Hà Lan, New Zealand và Mỹ, đạt bước tiến lớn trong việc phát triển máy bay vũ trụ với khả năng tái sử dụng cao, Interesting Engineering hôm 12/8 đưa tin. Trong chuyến thử nghiệm mới nhất vào tháng 7, một phần của Chiến dịch 2-2, máy bay Mk-II không chở người với động cơ tên lửa đạt tốc độ cận âm Mach 0.92 (khoảng 1.136 km/h) và độ cao 15.000 m. Điều này đồng nghĩa, máy bay đã đạt tốc độ gấp 3 lần và độ cao gấp 5 lần so với thử nghiệm trước đó.Khi Chiến dịch 2-3 bắt đầu vào tháng 9, mục tiêu của Mk-II sẽ là lần đầu tiên đạt tốc độ siêu thanh. Mục tiêu cuối cùng là leo cao nhanh hơn tiêm kích F-15, đạt tốc độ lớn hơn máy bay trinh sát SR-71 Blackbird và trở thành phương tiện đầu tiên bay ở độ cao trên 100 km hai lần trong một ngày.Cách tiếp cận của Dawn Aerospace tương tự như chương trình máy bay X-15 của NASA vào những năm 1950 và 1960. Về cơ bản, đó là phát triển máy bay vũ trụ theo từng bước, bắt đầu với một máy bay thông thường, sau đó nâng cao hiệu suất và bổ sung những thành phần tiên tiến hơn trong mỗi giai đoạn. Trong quá trình này, máy bay cất hạ cánh từ đường băng và bay tương tự máy bay truyền thống.Chiến dịch 2-2 đã đạt được mục tiêu qua ba chuyến bay. Chiến dịch 2-3 sẽ giới thiệu nguyên mẫu máy bay mới Mk-IIA, không chỉ bay với tốc độ siêu thanh mà còn giúp xác nhận thiết kế trong giới hạn bay. Điều này sẽ tạo tiền đề phát triển máy bay Mk-IIB, dự kiến có lực đẩy tăng 10% và tổng xung lực tăng 30% so với các phiên bản trước.Mục tiêu cuối cùng là tạo ra một mẫu máy bay vũ trụ kết hợp giữa hiệu suất của tầng thứ nhất tên lửa với khả năng đoán trước và thời gian quay vòng nhanh của máy bay thông thường. Để đạt được mục tiêu này, Dawn Aerospace sẽ phát triển một động cơ tên lửa có độ tin cậy của động cơ phản lực cho máy bay vũ trụ. Trong tương lai, phương tiện này có thể chở hàng hóa lên không gian nhiều chuyến mỗi ngày.\"Tôi mong đợi có thể đưa những tải trọng đầu tiên lên độ cao trung bình bằng máy bay Mk-IIA trước cuối năm nay, và nhiều hơn nữa với Mk-IIB vào năm 2025 và 2026. Sự thu hút về mặt thương mại sẽ giúp đưa ra các quyết định phát triển phương tiện tiếp theo\", Stefan Powell, CEO Dawn Aerospace, cho biết.Thu Thảo (Theo Interesting Engineering)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/may-bay-vu-tru-dat-toc-do-hon-1-100-km-h-4780863.html"
    },
    {
        "content": "Kim tự tháp cổ đại sụp đổ sau bão ở Mexico\nMột trận lụt do mưa lớn gần hồ Pátzcuaro khiến kim tự tháp cổ đại ở Mexico sụp đổ cả mảng lớn.\nBề mặt bị sụp đổ của kim tự tháp ở Khu vực khảo cổ Ihuatzio. Ảnh: INAH\nKim tự tháp nằm ở Khu vực khảo cổ Ihuatzio tại Michoacán gần đây bị nung bởi nhiệt độ cao, tạo ra những vết nứt cho phép nước ngấm vào bên trong. Sau khi ngâm trong nước mưa cuối tháng trước, phần trung tâm ở mặt phía nam của công trình sụp xuống, theo Viện nhân chủng học và lịch sử quốc gia Mexico (INAH).\nCác chuyên gia từ INAH nhanh chóng tới để giải quyết vấn đề. Họ đánh giá thiệt hại do mưa bão gây ra và xác nhận hư hỏng ở ít nhất 6 bậc thang tại phần đáy phía nam của đài tưởng niệm thời tiền Colombo, ảnh hưởng tới cả tường ngoài và lõi bên trong.\nỞ thời kỳ hoàng kim, Ihuatzio bao phủ khoảng 150 hecta và gồm ít nhất 84 công trình, 7 công trình trong số đó hiện nay đang trưng bày ở công viên khảo cổ.\nNhững cấu trúc kim tự tháp ở Ihuatzio là nơi linh thiêng, nhiều khả năng dùng cho nghi thức cúng tế. Chúng cũng có vai trò chính trị, là biểu tượng cho sức mạnh của nền văn hóa. Người Purépecha vẫn sống ở một số nơi tại bang Michoacán phía tây Mexico và cho rằng sự sụp đổ của kim tự tháp là điềm xấu.\nCách đây vài ngày, \"Vòm kép\" nổi tiếng ở hẻm Glen tại bang Utah, Mỹ, cũng đổ sụp xuống hồ Powell. Các chuyên gia cho rằng hai sự việc là kết quả từ khí hậu toàn cầu ngày càng thất thường và cực đoan.\nAn Khang (Theo IFL Science)\nBề mặt bị sụp đổ của kim tự tháp ở Khu vực khảo cổ Ihuatzio. Ảnh: INAH\nKim tự tháp nằm ở Khu vực khảo cổ Ihuatzio tại Michoacán gần đây bị nung bởi nhiệt độ cao, tạo ra những vết nứt cho phép nước ngấm vào bên trong. Sau khi ngâm trong nước mưa cuối tháng trước, phần trung tâm ở mặt phía nam của công trình sụp xuống, theo Viện nhân chủng học và lịch sử quốc gia Mexico (INAH).Các chuyên gia từ INAH nhanh chóng tới để giải quyết vấn đề. Họ đánh giá thiệt hại do mưa bão gây ra và xác nhận hư hỏng ở ít nhất 6 bậc thang tại phần đáy phía nam của đài tưởng niệm thời tiền Colombo, ảnh hưởng tới cả tường ngoài và lõi bên trong.Ở thời kỳ hoàng kim, Ihuatzio bao phủ khoảng 150 hecta và gồm ít nhất 84 công trình, 7 công trình trong số đó hiện nay đang trưng bày ở công viên khảo cổ.Những cấu trúc kim tự tháp ở Ihuatzio là nơi linh thiêng, nhiều khả năng dùng cho nghi thức cúng tế. Chúng cũng có vai trò chính trị, là biểu tượng cho sức mạnh của nền văn hóa. Người Purépecha vẫn sống ở một số nơi tại bang Michoacán phía tây Mexico và cho rằng sự sụp đổ của kim tự tháp là điềm xấu.Cách đây vài ngày, \"Vòm kép\" nổi tiếng ở hẻm Glen tại bang Utah, Mỹ, cũng đổ sụp xuống hồ Powell. Các chuyên gia cho rằng hai sự việc là kết quả từ khí hậu toàn cầu ngày càng thất thường và cực đoan.An Khang (Theo IFL Science)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/kim-tu-thap-co-dai-sup-do-sau-bao-o-mexico-4780757.html"
    },
    {
        "content": "Điểm danh những loài vật có xương chắc khỏe nhất\nĐộng vật lớn có xương lớn hơn để nâng đỡ cơ thể đồ sộ, nhưng những loài vật nhỏ bé cũng có thể sở hữu bộ xương siêu khỏe.\nTê giác có xương đùi vô cùng chắc khỏe. Ảnh: Peter van Dam\nBộ xương lớn nhất của động vật còn sống ngày nay thuộc về cá voi xanh (Balaenoptera musculus), nhưng xương chúng không phải đặc nhất hay chắc nhất. Mô xương với mật độ thấp hơn mang lại sức nổi lớn hơn, giúp chúng dễ dàng nổi lên mặt nước để thở sau khi hoàn thành một chuyến lặn sâu.\nTuy nhiên, tình huống của động vật trên cạn không giống như vậy. Thiếu sự hỗ trợ của nước, những gã khổng lồ mặt đất phải trải qua nhiều thay đổi về cấu trúc trong xương để có thể phát triển đến kích thước lớn hơn. Một trong những động vật trên cạn lớn nhất lịch sử là Patagotitan mayorum, một loài khủng long đã tuyệt chủng. Với chiều dài ước tính 37 m và cân nặng khoảng 70 tấn, xương của chúng cần đặc biệt chắc khỏe để nâng đỡ cơ thể.\nTrong thế giới động vật, xương đùi cũng thường là loại xương với sức mạnh đáng kinh ngạc, nhưng xương của những con vật nào sẽ đứng đầu?\nMột ứng cử viên tiềm năng là tê giác. Nhà sinh vật học tiến hóa Ben Garrod, giáo sư tại Đại học East Anglia, giải thích trong loạt phim tài liệu Secrets of Bones của BBC rằng \"xương đùi tê giác có khả năng chịu được lực nén 109 tấn\". Ông đi đến kết luận này khi suy luận từ dữ liệu về hoẵng châu Âu (Capreolus capreolus). Hoẵng châu Âu có chiều cao trung bình chỉ 75 cm và nặng 25 kg. Tuy nhiên, thử nghiệm tại Đại học Bath cho thấy xương đùi mảnh khảnh của chúng có thể chịu lực nén tới 1,7 tấn trước khi gãy.\nChuột chù anh hùng (trái) và xương sống của loài vật này (phải). Ảnh: Julian Kerbis Peterhans/John Weinstein/Field Museum\nNhững ứng cử viên đáng gờm khác là chuột chù anh hùng Thor (Scutisorex thori) và chuột chù anh hùng (Scutisorex somereni) sống trong các khu rừng ở Trung Phi. Dù nhỏ bé, xương sống của chúng vô cùng đặc biệt.\nXương sống của người có nhiệm vụ then chốt là nâng đỡ đầu, bảo vệ tủy sống cũng như các mạch máu quan trọng đến và đi từ não. Xương sống rất khó gãy. Bác sĩ phẫu thuật thần kinh Marc Otten ước tính, cần một lực lớn hơn 3.000 newton để làm gãy xương sống cổ. Nhưng độ chắc khỏe này vẫn không sánh được với xương sống của hai loài chuột chù nhỏ bé nói trên.\nChuột chù anh hùng Thor và chuột chù anh hùng là những loài động vật có vú hiếm hoi được biết đến có đốt sống dạng lồng vào nhau. Có thể thấy rõ sự khác biệt khi so sánh xương sống của chúng với chuột chù răng trắng (Crocidurinae).\nXương sống của chuột chù răng trắng (trên) và xương sống của chuột chù anh hùng (dưới). Ảnh: J.A. Allen/Herbet Lang/James Paul Chapin\nTrong nghiên cứu đăng trên tạp chí Proceedings of the Royal Society B năm 2020, chuyên gia Stephanie Smith tại Bảo tàng Lịch sử Tự nhiên Field cùng đồng nghiệp phân tích 3D cấu trúc xương của chúng. Kết quả cho thấy, các đốt sống xếp chặt và dày đặc khác thường. Xương sống của chúng cũng có nhiều cấu trúc giống như thanh gia cố giúp tăng độ bền chắc.\nSức mạnh của chuột chù anh hùng được cho là đã khiến các nhà thám hiểm Mỹ và châu Âu kinh ngạc vào những năm 1910, khi người bản địa Mangbetu ở Congo chứng minh rằng một người đàn ông trưởng thành có thể giẫm lên chúng mà không gây thương tích. Các nhà khoa học chưa rõ chính xác lý do chúng phát triển xương sống đặc biệt như vậy, nhưng một giả thuyết là xương sống chắc khỏe cho phép chúng cuộn và duỗi cơ thể để xé gỗ khi kiếm ăn.\nThu Thảo (Theo IFL Science)\nTê giác có xương đùi vô cùng chắc khỏe. Ảnh: Peter van Dam\nBộ xương lớn nhất của động vật còn sống ngày nay thuộc về cá voi xanh (Balaenoptera musculus), nhưng xương chúng không phải đặc nhất hay chắc nhất. Mô xương với mật độ thấp hơn mang lại sức nổi lớn hơn, giúp chúng dễ dàng nổi lên mặt nước để thở sau khi hoàn thành một chuyến lặn sâu.Tuy nhiên, tình huống của động vật trên cạn không giống như vậy. Thiếu sự hỗ trợ của nước, những gã khổng lồ mặt đất phải trải qua nhiều thay đổi về cấu trúc trong xương để có thể phát triển đến kích thước lớn hơn. Một trong những động vật trên cạn lớn nhất lịch sử là Patagotitan mayorum, một loài khủng long đã tuyệt chủng. Với chiều dài ước tính 37 m và cân nặng khoảng 70 tấn, xương của chúng cần đặc biệt chắc khỏe để nâng đỡ cơ thể.Trong thế giới động vật, xương đùi cũng thường là loại xương với sức mạnh đáng kinh ngạc, nhưng xương của những con vật nào sẽ đứng đầu?Một ứng cử viên tiềm năng là tê giác. Nhà sinh vật học tiến hóa Ben Garrod, giáo sư tại Đại học East Anglia, giải thích trong loạt phim tài liệu Secrets of Bones của BBC rằng \"xương đùi tê giác có khả năng chịu được lực nén 109 tấn\". Ông đi đến kết luận này khi suy luận từ dữ liệu về hoẵng châu Âu (Capreolus capreolus). Hoẵng châu Âu có chiều cao trung bình chỉ 75 cm và nặng 25 kg. Tuy nhiên, thử nghiệm tại Đại học Bath cho thấy xương đùi mảnh khảnh của chúng có thể chịu lực nén tới 1,7 tấn trước khi gãy.\nChuột chù anh hùng (trái) và xương sống của loài vật này (phải). Ảnh: Julian Kerbis Peterhans/John Weinstein/Field Museum\nNhững ứng cử viên đáng gờm khác là chuột chù anh hùng Thor (Scutisorex thori) và chuột chù anh hùng (Scutisorex somereni) sống trong các khu rừng ở Trung Phi. Dù nhỏ bé, xương sống của chúng vô cùng đặc biệt.Xương sống của người có nhiệm vụ then chốt là nâng đỡ đầu, bảo vệ tủy sống cũng như các mạch máu quan trọng đến và đi từ não. Xương sống rất khó gãy. Bác sĩ phẫu thuật thần kinh Marc Otten ước tính, cần một lực lớn hơn 3.000 newton để làm gãy xương sống cổ. Nhưng độ chắc khỏe này vẫn không sánh được với xương sống của hai loài chuột chù nhỏ bé nói trên.Chuột chù anh hùng Thor và chuột chù anh hùng là những loài động vật có vú hiếm hoi được biết đến có đốt sống dạng lồng vào nhau. Có thể thấy rõ sự khác biệt khi so sánh xương sống của chúng với chuột chù răng trắng (Crocidurinae).\nXương sống của chuột chù răng trắng (trên) và xương sống của chuột chù anh hùng (dưới). Ảnh: J.A. Allen/Herbet Lang/James Paul Chapin\nTrong nghiên cứu đăng trên tạp chí Proceedings of the Royal Society B năm 2020, chuyên gia Stephanie Smith tại Bảo tàng Lịch sử Tự nhiên Field cùng đồng nghiệp phân tích 3D cấu trúc xương của chúng. Kết quả cho thấy, các đốt sống xếp chặt và dày đặc khác thường. Xương sống của chúng cũng có nhiều cấu trúc giống như thanh gia cố giúp tăng độ bền chắc.Sức mạnh của chuột chù anh hùng được cho là đã khiến các nhà thám hiểm Mỹ và châu Âu kinh ngạc vào những năm 1910, khi người bản địa Mangbetu ở Congo chứng minh rằng một người đàn ông trưởng thành có thể giẫm lên chúng mà không gây thương tích. Các nhà khoa học chưa rõ chính xác lý do chúng phát triển xương sống đặc biệt như vậy, nhưng một giả thuyết là xương sống chắc khỏe cho phép chúng cuộn và duỗi cơ thể để xé gỗ khi kiếm ăn.Thu Thảo (Theo IFL Science)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/diem-danh-nhung-loai-vat-co-xuong-chac-khoe-nhat-4780707.html"
    },
    {
        "content": "Loài kiến nhanh nhất trên Trái Đất\nVới những chiếc chân cực dài, kiến bạc phải chạy đua với hơi nóng trên sa mạc Sahara bởi chúng không thể ở dưới trời nắng lâu hơn 10 phút.\nVideo: BBC\nLoài kiến nhanh nhất trên Trái Đất\nVideo: BBC",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/loai-kien-nhanh-nhat-tren-trai-dat-4780348.html"
    },
    {
        "content": "Thiết kế chống ngập lụt lấy cảm hứng từ ruộng bậc thang\nNhiều công viên, mái nhà và bờ sông mô phỏng hình thức trồng trọt lâu đời là ruộng bậc thang, giúp các thành phố châu Á thấm hút, lưu giữ và lọc sạch nước mưa.\nPhần mái xanh của Đại học Thammasat. Ảnh: Landprocess\nNăm 2011, kiến trúc sư Kotchakorn Voraakhom và gia đình cô cũng như hàng triệu người khác ở Bangkok bị mất nơi ở và trở thành vô gia cư khi lũ lụt tràn qua nhiều khu vực ở Thái Lan và làm ngập siêu độ thị. Đó là trận lụt tồi tệ nhất của Thái Lan trong nhiều thập kỷ, một thảm họa trên toàn quốc kéo dài hơn 3 tháng và khiến hơn 800 người tử vong. Các nhà khoa học sau đó liên hệ thảm họa ngập lụt với lượng mưa tăng lên bởi phát thải khí nhà kính do con người gây ra, theo BBC.\nThảm họa này khiến Voraakhom chấn động và thôi thúc cô thành lập công ty kiến trúc Landprocess. Trong hơn một thập kỷ qua, công ty đã thiết kế nhiều công viên, vườn trên mái nhà và không gian công cộng ở thành phố thấp để giúp người dân tăng khả năng chống chọi ngập lụt. Thiết kế ấn tượng nhất của Voraakhom cho tới nay là mái trường đại học phủ đầy cây xanh lấy cảm hứng từ ruộng bậc thang.\nTại Đại học Thammasat ở phía bắc Bangkok, các tầng thửa ruộng nhỏ nằm dốc dần từ đỉnh tòa nhà dọc theo phần mái xanh của Voraakhom, cho phép trường thu thập nước mưa và trồng thức ăn. Có 4 ao nước quanh tòa nhà để thu gom nước chảy xuống. Vào ngày khô hạn, nước này được bơm ngược lại bằng năng lượng sạch do pin quang điện trên mái tạo ra, dùng để tưới tiêu cho các thửa ruộng. Khi phần mái được xây vào năm 2019, nó trở thành trang trại trên mái nhà ở đô thị lớn nhất châu Á với 7.000 m2 trong tổng số 22.000 m2 dành cho trồng trọt hữu cơ.\nSo với thiết kế từ bê tông, phần mái xanh có thể giảm 20 lần tốc độ chảy của nước mưa đổ xuống mặt đất, một vấn đề lớn đối với Bangkok, theo ước tính từ Voraakhom. Nó cũng giảm 2 - 4 độ C nhiệt độ bên trong tòa nhà vào mùa hè nóng nực ở Bangkok.\nRuộng bậc thang là những thửa ruộng xếp lớp do nông dân tạo ra dọc theo sườn đồi và núi để tối đa hóa sử dụng đất. Loại ruộng này phổ biến ở nhiều nước châu Á bao gồm Trung Quốc, Nhật Bản, Thái Lan, Việt Nam và Philippines. Nguồn gốc của chúng có thể đến từ lưu vực sông Trường Giang ở Trung Quốc cách đây hơn 5.000 năm.\nDù có hình dáng và kích thước đa dạng, tất cả ruộng bậc thang đều được xây dựng để dựa theo đường cong tự nhiên, cho phép thu thập và giữ nước mưa, đồng thời sử dụng nước mưa để nuôi dưỡng đất và hoa màu. Theo Yu Kongjian, giáo sư kiến trúc ở Đại học Bắc Kinh, Trung Quốc, cách xây dựng ruộng bậc thang của nhiều thế hệ nông dân có thể mang lại lợi ích to lớn cho các thành phố châu Á khi đối phó với mưa bão.\nRuộng bậc thang là một trong những nền tảng trong lý thuyết thành phố xốp của Yu, kêu gọi các thành phố dựa vào đất đai và cây xanh thay vì sắt thép và bê tông để giải quyết vấn đề lũ lụt và lượng mưa dư thừa. Theo ông, nước mưa nên được thấm hút và giữ lại tại nguồn, làm chậm dòng chảy và điều chỉnh ở nơi nó đổ vào. Ruộng bậc thang giúp giảm thiểu lũ lụt tại nguồn. Từ năm 1997, Yu đã thiết kế hơn 500 dự án thành phố xốp tích hợp yếu tố bậc thang trên khắp Trung Quốc, một số tạo ra tác động ấn tượng.\nVí dụ, công viên Yanweizhou hoàn thành năm 2014 ở Kim Hoa, Chiết Giang, quê hương của Yu, có bờ sông giống ruộng bậc thang trồng cỏ có thể thích nghi với môi trường dưới nước. Đặc trưng \"xốp\" này có thể giảm tới 63% mức độ ngập lụt tối đa hàng năm của công viên so với công trình bê tông.\nAn Khang (Theo BBC)\nPhần mái xanh của Đại học Thammasat. Ảnh: Landprocess\nNăm 2011, kiến trúc sư Kotchakorn Voraakhom và gia đình cô cũng như hàng triệu người khác ở Bangkok bị mất nơi ở và trở thành vô gia cư khi lũ lụt tràn qua nhiều khu vực ở Thái Lan và làm ngập siêu độ thị. Đó là trận lụt tồi tệ nhất của Thái Lan trong nhiều thập kỷ, một thảm họa trên toàn quốc kéo dài hơn 3 tháng và khiến hơn 800 người tử vong. Các nhà khoa học sau đó liên hệ thảm họa ngập lụt với lượng mưa tăng lên bởi phát thải khí nhà kính do con người gây ra, theo BBC.Thảm họa này khiến Voraakhom chấn động và thôi thúc cô thành lập công ty kiến trúc Landprocess. Trong hơn một thập kỷ qua, công ty đã thiết kế nhiều công viên, vườn trên mái nhà và không gian công cộng ở thành phố thấp để giúp người dân tăng khả năng chống chọi ngập lụt. Thiết kế ấn tượng nhất của Voraakhom cho tới nay là mái trường đại học phủ đầy cây xanh lấy cảm hứng từ ruộng bậc thang.Tại Đại học Thammasat ở phía bắc Bangkok, các tầng thửa ruộng nhỏ nằm dốc dần từ đỉnh tòa nhà dọc theo phần mái xanh của Voraakhom, cho phép trường thu thập nước mưa và trồng thức ăn. Có 4 ao nước quanh tòa nhà để thu gom nước chảy xuống. Vào ngày khô hạn, nước này được bơm ngược lại bằng năng lượng sạch do pin quang điện trên mái tạo ra, dùng để tưới tiêu cho các thửa ruộng. Khi phần mái được xây vào năm 2019, nó trở thành trang trại trên mái nhà ở đô thị lớn nhất châu Á với 7.000 m2 trong tổng số 22.000 m2 dành cho trồng trọt hữu cơ.So với thiết kế từ bê tông, phần mái xanh có thể giảm 20 lần tốc độ chảy của nước mưa đổ xuống mặt đất, một vấn đề lớn đối với Bangkok, theo ước tính từ Voraakhom. Nó cũng giảm 2 - 4 độ C nhiệt độ bên trong tòa nhà vào mùa hè nóng nực ở Bangkok.Ruộng bậc thang là những thửa ruộng xếp lớp do nông dân tạo ra dọc theo sườn đồi và núi để tối đa hóa sử dụng đất. Loại ruộng này phổ biến ở nhiều nước châu Á bao gồm Trung Quốc, Nhật Bản, Thái Lan, Việt Nam và Philippines. Nguồn gốc của chúng có thể đến từ lưu vực sông Trường Giang ở Trung Quốc cách đây hơn 5.000 năm.Dù có hình dáng và kích thước đa dạng, tất cả ruộng bậc thang đều được xây dựng để dựa theo đường cong tự nhiên, cho phép thu thập và giữ nước mưa, đồng thời sử dụng nước mưa để nuôi dưỡng đất và hoa màu. Theo Yu Kongjian, giáo sư kiến trúc ở Đại học Bắc Kinh, Trung Quốc, cách xây dựng ruộng bậc thang của nhiều thế hệ nông dân có thể mang lại lợi ích to lớn cho các thành phố châu Á khi đối phó với mưa bão.Ruộng bậc thang là một trong những nền tảng trong lý thuyết thành phố xốp của Yu, kêu gọi các thành phố dựa vào đất đai và cây xanh thay vì sắt thép và bê tông để giải quyết vấn đề lũ lụt và lượng mưa dư thừa. Theo ông, nước mưa nên được thấm hút và giữ lại tại nguồn, làm chậm dòng chảy và điều chỉnh ở nơi nó đổ vào. Ruộng bậc thang giúp giảm thiểu lũ lụt tại nguồn. Từ năm 1997, Yu đã thiết kế hơn 500 dự án thành phố xốp tích hợp yếu tố bậc thang trên khắp Trung Quốc, một số tạo ra tác động ấn tượng.Ví dụ, công viên Yanweizhou hoàn thành năm 2014 ở Kim Hoa, Chiết Giang, quê hương của Yu, có bờ sông giống ruộng bậc thang trồng cỏ có thể thích nghi với môi trường dưới nước. Đặc trưng \"xốp\" này có thể giảm tới 63% mức độ ngập lụt tối đa hàng năm của công viên so với công trình bê tông.An Khang (Theo BBC)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/thiet-ke-chong-ngap-lut-lay-cam-hung-tu-ruong-bac-thang-4780386.html"
    },
    {
        "content": "Máy bay vận tải không người lái lớn nhất Trung Quốc cất cánh\nMẫu máy bay với sải cánh 16,1 m và trọng tải 2 tấn hoàn thành tốt chuyến bay thử nghiệm đầu tiên kéo dài 20 phút.\nMáy bay vận tải không người lái lớn nhất Trung Quốc lần đầu bay thử. Video: CGTN\nMáy bay vận tải không người lái động cơ kép cỡ lớn do Trung Quốc tự sản xuất hoàn thành chuyến bay thử nghiệm đầu tiên tại Tự Cống, tỉnh Tứ Xuyên, tây nam Trung Quốc, hôm 11/8, theo Tập đoàn Truyền thông Trung Quốc (CMG). Chuyến bay thử nghiệm kéo dài 20 phút tại sân bay ở Tự Cống cho thấy các hệ thống của máy bay hoạt động đúng như mong đợi.\nMẫu máy bay mới có sải cánh 16,1 m, chiều cao 4,6 m, trọng tải 2 tấn và tổng thể tích khoang hàng hóa khoảng 12 m3. Đây là máy bay vận tải không người lái lớn nhất do Trung Quốc sản xuất trong nước hoàn toàn, được thiết kế để đáp ứng nhu cầu thị trường ngày càng tăng.\nMáy bay có những tính năng như bốc dỡ hàng hóa dễ dàng, độ an toàn lớn và trí thông minh cao. Phương tiện này giúp mở ra những tình huống ứng dụng mới trong ngành vận tải hàng hóa và tạo ra loại hình logistics thông minh mới trong nền kinh tế tầm thấp.\nTháng 6, một máy bay chở hàng không người lái với trọng tải nhỏ hơn cũng thực hiện thành công chuyến bay thử nghiệm đầu tiên ở thành phố Tây An, tỉnh Thiểm Tây. Máy bay này mang tên HH-100, do Công ty Máy bay Thương mại AVIC XAC, công ty con của Tập đoàn Công nghiệp Hàng không Trung Quốc (AVIC), tự phát triển. Đây là máy bay giá rẻ với khả năng chở khoảng 4 m3 hàng hóa, trọng lượng cất cánh tối đa 2.000 kg, trọng tải 700 kg và phạm vi hoạt động 520 km.\nNăm 2023, quy mô nền kinh tế tầm thấp của Trung Quốc tăng trưởng 33,8%, đạt 505,95 tỷ nhân dân tệ (70,59 tỷ USD). Nửa đầu năm nay, gần 608.000 drone mới được đăng ký và hơn 14.000 nhà vận hành drone có giấy chứng nhận hàng không dân dụng hợp lệ, theo báo cáo của hãng thông tấn nhà nước Trung Quốc Xinhua. Quy mô nền kinh tế tầm thấp của Trung Quốc dự kiến vượt một nghìn tỷ nhân dân tệ vào năm 2026, theo báo cáo do Trung tâm Phát triển Công nghiệp Thông tin Trung Quốc phát hành ngày 1/4.\nThu Thảo (Theo Global Times, Xinhua)\nMáy bay vận tải không người lái lớn nhất Trung Quốc cất cánh\nMáy bay vận tải không người lái lớn nhất Trung Quốc lần đầu bay thử. Video: CGTN\nMáy bay vận tải không người lái động cơ kép cỡ lớn do Trung Quốc tự sản xuất hoàn thành chuyến bay thử nghiệm đầu tiên tại Tự Cống, tỉnh Tứ Xuyên, tây nam Trung Quốc, hôm 11/8, theo Tập đoàn Truyền thông Trung Quốc (CMG). Chuyến bay thử nghiệm kéo dài 20 phút tại sân bay ở Tự Cống cho thấy các hệ thống của máy bay hoạt động đúng như mong đợi.\nMẫu máy bay mới có sải cánh 16,1 m, chiều cao 4,6 m, trọng tải 2 tấn và tổng thể tích khoang hàng hóa khoảng 12 m3. Đây là máy bay vận tải không người lái lớn nhất do Trung Quốc sản xuất trong nước hoàn toàn, được thiết kế để đáp ứng nhu cầu thị trường ngày càng tăng.Máy bay có những tính năng như bốc dỡ hàng hóa dễ dàng, độ an toàn lớn và trí thông minh cao. Phương tiện này giúp mở ra những tình huống ứng dụng mới trong ngành vận tải hàng hóa và tạo ra loại hình logistics thông minh mới trong nền kinh tế tầm thấp.Tháng 6, một máy bay chở hàng không người lái với trọng tải nhỏ hơn cũng thực hiện thành công chuyến bay thử nghiệm đầu tiên ở thành phố Tây An, tỉnh Thiểm Tây. Máy bay này mang tên HH-100, do Công ty Máy bay Thương mại AVIC XAC, công ty con của Tập đoàn Công nghiệp Hàng không Trung Quốc (AVIC), tự phát triển. Đây là máy bay giá rẻ với khả năng chở khoảng 4 m3 hàng hóa, trọng lượng cất cánh tối đa 2.000 kg, trọng tải 700 kg và phạm vi hoạt động 520 km.Năm 2023, quy mô nền kinh tế tầm thấp của Trung Quốc tăng trưởng 33,8%, đạt 505,95 tỷ nhân dân tệ (70,59 tỷ USD). Nửa đầu năm nay, gần 608.000 drone mới được đăng ký và hơn 14.000 nhà vận hành drone có giấy chứng nhận hàng không dân dụng hợp lệ, theo báo cáo của hãng thông tấn nhà nước Trung Quốc Xinhua. Quy mô nền kinh tế tầm thấp của Trung Quốc dự kiến vượt một nghìn tỷ nhân dân tệ vào năm 2026, theo báo cáo do Trung tâm Phát triển Công nghiệp Thông tin Trung Quốc phát hành ngày 1/4.Thu Thảo (Theo Global Times, Xinhua)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/may-bay-van-tai-khong-nguoi-lai-lon-nhat-trung-quoc-cat-canh-4780483.html"
    },
    {
        "content": "AI4VN 2024 bàn giải pháp ứng dụng trí tuệ nhân tạo tạo sinh\nCác xu hướng ứng dụng AI doanh nghiệp, y tế cũng như chuẩn bị hạ tầng AI Cloud... sẽ được thảo luận tại 4 workshop diễn ra sáng 23/8, thuộc khuôn khổ AI4VN 2024.",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/ai4vn-2024-ban-giai-phap-ung-dung-tri-tue-nhan-tao-tao-sinh-4778483.html"
    },
    {
        "content": "Cây đa 151 năm hồi sinh sau khi bị cháy rừng phá hủy\nCây đa cổ thụ rất được yêu thích trên đảo Maui bị ảnh hưởng sau đám cháy rừng khiến thân cây bị thiêu rụi và khô héo một nửa, nay phát triển xanh tốt.\nNhững cành nhánh của cây đa cổ thụ đang xanh tốt trở lại. Ảnh: Yahoo\nKhi đám cháy rừng dữ dội tràn qua thành phố Lahaina trên đảo Maui hồi tháng 8 năm ngoái, bức tường lửa thiêu đốt cây đa 151 năm tuổi dọc theo phố Front. Nhưng cây cổ thụ sống sót qua đám cháy nhờ nỗ lực của các chuyên gia trồng cây và tình nguyện viên, một phần thân cây đang phát triển trở lại, thậm chí xanh tốt, theo Yahoo.\nCây đa ở Lahaina là cây lâu đời nhất trên đảo Maui nhưng không phải loài bản xứ ở quần đảo Hawaii. Ấn Độ gửi cây đa này làm quà tặng nhân kỷ niệm 50 năm những nhà truyền giáo Kháng Cách đầu tiên tới sống ở Lahaina. Cây được trồng vào năm 1873, 25 năm trước khi quần đảo Hawaii trở thành lãnh địa của Mỹ. Nó trở thành cây ưa thích của hàng triệu du khách ghé thăm đảo Maui qua nhiều năm. Cây đa nằm ở trung tâm của cộng đồng ven biển, mọc cao hơn 18 m và được chống đỡ bởi nhiều nhánh phụ trải rộng gần một 0,4 hecta.\nTrận cháy năm 2023 khiến thân cây bị đốt thành than và đen lá. Nhưng không phải ngọn lửa mà chính nhiệt lượng đám cháy sinh ra khiến cây đa bị khô phần lớn, theo Duane Sparkman, chủ tịch Hội đồng trồng cây quận Maui. Kết quả từ tình trạng mất ẩm là khoảng 1/2 số cành cây chết héo. Bên phần bị khô đó của cây, không có cành nhánh nào mọc trở lại. Những chỗ khác hiện nay đang phát triển khỏe mạnh.\nCác chuyên gia tìm cách khôi phục cây đa, cắt bỏ cành chết để năng lượng của cây tập trung vào cành có khả năng sống sót, theo Sparkman. Nhằm theo dõi quá trình, 14 cảm biến được lắp vào cây để theo dõi dòng nhựa cây chảy qua cành lá. Sparkman chia sẻ họ cũng lên kế hoạch lắp đặt những ống thẳng đứng để hỗ trợ rễ khí đâm từ cành cây xuống đất. Trong ống chứa phân giúp cung cấp dưỡng chất chủ chốt cho cành cây để bén rễ vào lòng đất. Họ cũng chuẩn bị hệ thống tưới tiêu nhỏ giọt nước vào ống. Mục tiêu là giúp rễ khí to lên và trở thành nhánh chính tiếp theo. Hệ thống này cũng tưới nước cho đất đai xung quanh và tán cây.\nSparkman ước tính Lahaina đã mất 25.000 cây trong đám cháy, bao gồm cây ăn quả mà người dân trồng trong vườn cũng như các loài cây biểu tượng của Hawaii như ulu hoặc cây sa kê. Để giúp tái tạo cây trồng ở Lahaina, Sparkman thành lập tổ chức phi lợi nhuận Treecovery, trồng 3.500 cây trong những vườn ươm trên khắp hòn đảo cho tới khi người dân có thể chuyển vào vườn nhà.\nAn Khang (Theo Yahoo)\nNhững cành nhánh của cây đa cổ thụ đang xanh tốt trở lại. Ảnh: Yahoo\nKhi đám cháy rừng dữ dội tràn qua thành phố Lahaina trên đảo Maui hồi tháng 8 năm ngoái, bức tường lửa thiêu đốt cây đa 151 năm tuổi dọc theo phố Front. Nhưng cây cổ thụ sống sót qua đám cháy nhờ nỗ lực của các chuyên gia trồng cây và tình nguyện viên, một phần thân cây đang phát triển trở lại, thậm chí xanh tốt, theo Yahoo.Cây đa ở Lahaina là cây lâu đời nhất trên đảo Maui nhưng không phải loài bản xứ ở quần đảo Hawaii. Ấn Độ gửi cây đa này làm quà tặng nhân kỷ niệm 50 năm những nhà truyền giáo Kháng Cách đầu tiên tới sống ở Lahaina. Cây được trồng vào năm 1873, 25 năm trước khi quần đảo Hawaii trở thành lãnh địa của Mỹ. Nó trở thành cây ưa thích của hàng triệu du khách ghé thăm đảo Maui qua nhiều năm. Cây đa nằm ở trung tâm của cộng đồng ven biển, mọc cao hơn 18 m và được chống đỡ bởi nhiều nhánh phụ trải rộng gần một 0,4 hecta.Trận cháy năm 2023 khiến thân cây bị đốt thành than và đen lá. Nhưng không phải ngọn lửa mà chính nhiệt lượng đám cháy sinh ra khiến cây đa bị khô phần lớn, theo Duane Sparkman, chủ tịch Hội đồng trồng cây quận Maui. Kết quả từ tình trạng mất ẩm là khoảng 1/2 số cành cây chết héo. Bên phần bị khô đó của cây, không có cành nhánh nào mọc trở lại. Những chỗ khác hiện nay đang phát triển khỏe mạnh.Các chuyên gia tìm cách khôi phục cây đa, cắt bỏ cành chết để năng lượng của cây tập trung vào cành có khả năng sống sót, theo Sparkman. Nhằm theo dõi quá trình, 14 cảm biến được lắp vào cây để theo dõi dòng nhựa cây chảy qua cành lá. Sparkman chia sẻ họ cũng lên kế hoạch lắp đặt những ống thẳng đứng để hỗ trợ rễ khí đâm từ cành cây xuống đất. Trong ống chứa phân giúp cung cấp dưỡng chất chủ chốt cho cành cây để bén rễ vào lòng đất. Họ cũng chuẩn bị hệ thống tưới tiêu nhỏ giọt nước vào ống. Mục tiêu là giúp rễ khí to lên và trở thành nhánh chính tiếp theo. Hệ thống này cũng tưới nước cho đất đai xung quanh và tán cây.Sparkman ước tính Lahaina đã mất 25.000 cây trong đám cháy, bao gồm cây ăn quả mà người dân trồng trong vườn cũng như các loài cây biểu tượng của Hawaii như ulu hoặc cây sa kê. Để giúp tái tạo cây trồng ở Lahaina, Sparkman thành lập tổ chức phi lợi nhuận Treecovery, trồng 3.500 cây trong những vườn ươm trên khắp hòn đảo cho tới khi người dân có thể chuyển vào vườn nhà.An Khang (Theo Yahoo)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/cay-da-151-nam-hoi-sinh-sau-khi-bi-chay-rung-pha-huy-4780509.html"
    },
    {
        "content": "Tàu lặn Trung Quốc thám hiểm dãy núi ở độ sâu 4,5 km\nCác nhà khoa học quốc tế sẽ thám hiểm dãy núi dưới biển Magellan trên tàu lặn Giao Long có thể lặn sâu tới 7.000 m.\nTàu lặn Giao Long của Trung Quốc có khả năng lặn sâu 7.000 m. Ảnh: CGTN\nNhiệm vụ thám hiểm kéo dài 45 ngày ra khơi hôm 10/8 hướng tới khám phá dãy núi dưới biển, nằm trong số những nơi ít được khảo sát nhất trên Trái Đất, theo Interesting Engineering. Đội chuyên gia quốc tế gồm 60 người trên Shenhai Yihao, tàu mẹ của tàu lặn Giao Long, bao gồm các nhà nghiên cứu đến từ Trung Quốc đại lục và Hong Kong cũng như 8 nhà khoa học đến từ Australia, Tây Ban Nha, Canada, Mexico, Singapore, Bangladesh, Nigeria và Colombia. Trưởng nhóm là Qiu Jianwen, giáo sư kiêm phó trưởng khoa sinh vật học ở Đại học Hong Kong Baptist. Shenhai Yihao và Giao Long sẽ tạm dừng ở Hong Kong từ ngày 23 đến 25/9 trong hành trình trở về.\nCác nhà nghiên cứu quốc tế sẽ xem xét kỹ dãy núi Magellan đồ sộ trên tàu Giao Long. Nhiệm vụ sẽ gồm 18 chuyến lặn. Cụm núi dưới biển trải dài về phía đông từ rãnh Mariana, nơi sâu nhất dưới đại dương. Vị trí của nhiệm vụ nằm ở vùng biển giữa Nhật Bản và đảo New Guinea, được chọn do đặc điểm địa chất độc đáo, có thể giúp các nhà khoa học tăng cường hiểu biết về đa dạng sinh học, địa hình học, đảo núi lửa, tài nguyên khoáng sản, tác động của biến đổi khí hậu và hoạt động của con người.\n\"Ngoài Giao Long, dụng cụ lấy mẫu vật, tàu đổ bộ và nhiều thiết bị khác cũng được triển khai để tìm hiểu sinh vật học và môi trường ở núi dưới biển\", Xu Xuewei, nhà khoa học phụ trách nhiệm vụ kiêm phó giám đốc Trung tâm biển sâu quốc gia thuộc Bộ Tài nguyên thiên nhiên Trung Quốc, cho biết.\nTrung Quốc đang trong cuộc đua phát triển khả năng thám hiểm hải dương với phương Tây. Năm 2020, tàu lặn Striver được thiết kế để lặn sâu hơn 10.900 m của họ tới điểm sâu nhất từng biết ở rãnh Mariana. Chuyến thám hiểm núi dưới biển này nằm trong chương trình nghiên cứu và bảo tồn Ocean Decade của Liên Hợp Quốc. Theo Xinhua, tàu Giao Long hoạt động tốt trong việc lấy mẫu vật và ít tác động tới môi trường. Tàu sẽ được sử dụng để thu thập tổ chức sinh vật dưới biển sâu, nước biển, trầm tích, san hô và vi sinh vật. Trước đó, tháng 4/2018, Trung Quốc từng cử một đội tới dãy núi Magellan để lấy mẫu đá và sinh vật biển bằng robot biển sâu.\nAn Khang (Theo Interesting Engineering)\nTàu lặn Giao Long của Trung Quốc có khả năng lặn sâu 7.000 m. Ảnh: CGTN\nNhiệm vụ thám hiểm kéo dài 45 ngày ra khơi hôm 10/8 hướng tới khám phá dãy núi dưới biển, nằm trong số những nơi ít được khảo sát nhất trên Trái Đất, theo Interesting Engineering. Đội chuyên gia quốc tế gồm 60 người trên Shenhai Yihao, tàu mẹ của tàu lặn Giao Long, bao gồm các nhà nghiên cứu đến từ Trung Quốc đại lục và Hong Kong cũng như 8 nhà khoa học đến từ Australia, Tây Ban Nha, Canada, Mexico, Singapore, Bangladesh, Nigeria và Colombia. Trưởng nhóm là Qiu Jianwen, giáo sư kiêm phó trưởng khoa sinh vật học ở Đại học Hong Kong Baptist. Shenhai Yihao và Giao Long sẽ tạm dừng ở Hong Kong từ ngày 23 đến 25/9 trong hành trình trở về.Các nhà nghiên cứu quốc tế sẽ xem xét kỹ dãy núi Magellan đồ sộ trên tàu Giao Long. Nhiệm vụ sẽ gồm 18 chuyến lặn. Cụm núi dưới biển trải dài về phía đông từ rãnh Mariana, nơi sâu nhất dưới đại dương. Vị trí của nhiệm vụ nằm ở vùng biển giữa Nhật Bản và đảo New Guinea, được chọn do đặc điểm địa chất độc đáo, có thể giúp các nhà khoa học tăng cường hiểu biết về đa dạng sinh học, địa hình học, đảo núi lửa, tài nguyên khoáng sản, tác động của biến đổi khí hậu và hoạt động của con người.\"Ngoài Giao Long, dụng cụ lấy mẫu vật, tàu đổ bộ và nhiều thiết bị khác cũng được triển khai để tìm hiểu sinh vật học và môi trường ở núi dưới biển\", Xu Xuewei, nhà khoa học phụ trách nhiệm vụ kiêm phó giám đốc Trung tâm biển sâu quốc gia thuộc Bộ Tài nguyên thiên nhiên Trung Quốc, cho biết.Trung Quốc đang trong cuộc đua phát triển khả năng thám hiểm hải dương với phương Tây. Năm 2020, tàu lặn Striver được thiết kế để lặn sâu hơn 10.900 m của họ tới điểm sâu nhất từng biết ở rãnh Mariana. Chuyến thám hiểm núi dưới biển này nằm trong chương trình nghiên cứu và bảo tồn Ocean Decade của Liên Hợp Quốc. Theo Xinhua, tàu Giao Long hoạt động tốt trong việc lấy mẫu vật và ít tác động tới môi trường. Tàu sẽ được sử dụng để thu thập tổ chức sinh vật dưới biển sâu, nước biển, trầm tích, san hô và vi sinh vật. Trước đó, tháng 4/2018, Trung Quốc từng cử một đội tới dãy núi Magellan để lấy mẫu đá và sinh vật biển bằng robot biển sâu.An Khang (Theo Interesting Engineering)",
        "topic": "Khoa học",
        "url": "https://vnexpress.net/tau-lan-trung-quoc-tham-hiem-day-nui-o-do-sau-4-5-km-4780347.html"
    },
    {
        "content": "EOC tiếp tục thắng ở vòng tứ kết Mansion Sports Cup 2024 - KV Hà Nội\nGia Việt gây sốc, FC Thành Nam đi tiếp nghẹt thở\nỞ trận đấu sớm của vòng tứ kết Mansion Sports Cup, Gia Việt đối mặt với Đại Từ - ứng cử viên hàng đầu cho tấm vé dự giải toàn quốc với hàng loạt ngôi sao từ tấn công đến hàng thủ. Quả thực, Đại Từ đã liên tục uy hiếp phần sân của Gia Việt. Phút thứ 8, K’Công thực hiện pha dứt điểm cận thành Gia Việt nhưng ngôi sao làng phủi mà Đại Từ sở hữu lại đưa bóng vọt xà.\nPhút 24 và 26, Kim Bello liên tục vượt qua hàng thủ của Gia Việt, nhưng những pha dứt điểm của cựu Vua phá lưới giải VĐQG Myanmar lại không thể đưa bóng vào lưới. Phút 27, Gia Việt mới có cơ hội đáng chú ý đầu tiên. Bá Hà băng xuống đối mặt với cầu môn Đại Từ nhưng pha dứt điểm của anh bị thủ môn giàu kinh nghiệm Đức “tỉn” (Anh Đức) cản phá xuất sắc.\nNhững phút cuối hiệp 1 tiếp tục chứng kiến Đại Từ “quây” cầu môn Gia Việt. Nhưng việc bỏ lỡ quá nhiều cơ hội đã khiến cho Đại Từ phải trả giá. Phút bù giờ thứ 6 và cũng là cuối cùng của hiệp 1, lộn xộn trước cầu môn Đại Từ xảy ra. Bá Hà tung cú dứt điểm đưa bóng khẽ chạm vào chân K’Công. Thủ môn Đức “tỉn” bị giật mình và không thể ngăn cho đội nhà tránh khỏi bàn thua.\nSang hiệp 2, Đại Từ đưa Văn Thái vào sân. Cầu thủ này liên tục có những tình huống uy hiếp cầu môn Gia Việt song bất thành. Thua chung cuộc 0-1, Đại Từ cay đắng rời giải đấu. Trong khi Gia Việt vỡ oà khi vào vòng 4 đội mạnh nhất.\nỞ trận tứ kết thứ 2, Thành Nam sớm vượt lên dẫn trước JMB Media ở phút 21. Sau đường chuyền của đồng đội, Anh Quốc tung cú vô lê đẹp mắt đánh bại thủ thành đối phương. Những tưởng Thành Nam sẽ thắng chung cuộc 1-0 thì đúng ở những giây cuối cùng trận đấu, từ quả phạt góc bên cánh trái, Nguyễn Văn Quang Dương dứt điểm bằng long trong chân trái chéo góc tung lưới Thành Nam.\nHai đội phải bước vào loạt đá luân lưu cân não. Sự giằng co phải đến lượt đá thứ 9, khi Thành Nam FC đánh bại JMB Media với tỷ số 9-8 để đi tiếp.\nTiếc nuối cho Tràng An Ninh Bình\nỞ lượt tứ kết với 2 trận đấu còn lại, Tràng An Ninh Bình được đánh giá cao hơn so với Negaxy Group. Nhất là 1 ngày trước đó, họ vừa thắng giòn giã Quan Độ với tỷ số 6-2. Tuy nhiên, trước một Negaxy Group phòng ngự phản công đầy kỷ luật, đội bóng vùng non nước đã không thể ghi được bàn thắng. Hai đội buộc phải bước vào loạt đá luân lưu may rủi. Để rồi Negaxy Group là đội bản lĩnh hơn khi thắng chung cuộc 4-3 trên chấm 11 mét.\nTrong khi đó, EOC tiếp tục thị uy sức mạnh ở vòng tứ kết. Phút 12, Bùi Văn Hiếu mở tỷ số sau pha phối hợp đẹp mắt với đội trưởng Lê Tuấn Anh. Dù phải chịu bàn thua ở phút 25 sau nỗ lực của Ngô Quốc Văn bên phía TIG nhưng EOC đã dội \"mưa\" gôn sau đó.\nPhút bù giờ cuối của hiệp 1, đội trưởng Tuấn Anh và Đinh Công Hảo đã lần lượt lập công để nâng tỷ số lên 3-1 cho EOC. Sang hiệp 2, Vũ Hoàng Lương lập cú đúp ở các phút 57 và 60 để ấn định chiến thắng 5-1 cho EOC. Tại vòng bán kết, đội bóng này sẽ đối đầu với Negaxy Group.\nCác trận bán kết sẽ diễn ra vào chiều 24/4, tại sân bóng đá Đại học Sư phạm (Hà Nội).\nKết quả vòng tứ kết\nGia Việt - Đại Từ: 1-0\nBàn thắng\nGia Việt: Bá Hà (27’)\nFC Thành Nam - JMB Media: 1-1 (pen 9-8)\nFC Thành Nam: Anh Quốc (21’)\nJMB Media: Quang Dương (60’+7)\nEOC - TIG: 5-1\nEOC: Bùi Văn Hiếu (12'). Lê Tuấn Anh (30'+5), Đinh Công Hảo (30'+6), Vũ Hoàng Lương (57', 60')\nTIG: Ngô Quốc Văn (25')\nTràng An Ninh Bình - Negaxy Group: 0-0 (2-4)\nLịch thi đấu vòng bán kết ngày 24/4\nGia Việt – FC Thành Nam\nEOC – Negaxy Group\nBóng đá phủi\nVòng chung kết giải bóng đá 7 người Vô địch quốc gia - Bia Saigon Cup 2024 (VPL-S5) sẽ khởi tranh tại Hà Nội từ ngày 4/8.\nVòng 1/8 Mansion Sports Cup 2024 - KV Hà Nội chứng kiến một loạt những đội bóng được đánh gía cao giành chiến thắng, lọt vào vòng tứ kết diễn ra trên sân bóng đá Đại học Sư Phạm (Cầu Giấy, Hà Nội).\nGiải Mansion Sports Cup 2024 - Khu vực Hà Nội với 16 đội bóng sẽ bước vào ngày thi đấu đầu tiên vào chiều nay (21/4), tại sân vận động trường Đại học Sư Phạm (Xuân Thuỷ, Cầu Giấy, Hà Nội).\nĐội bóng có độ tuổi trung bình trẻ nhất tại giải hạng Nhất phủi Hà Nội cúp Saigon Special 2016 là FC Gia Việt của bầu Việt \"Quảng Ninh\" đang là cái tên sáng cửa giành vé lên Ngoại hạng mùa này.",
        "topic": "Khoa học",
        "url": "https://phui.bongdaplus.vn/eoc-tiep-tuc-thang-o-vong-tu-ket-mansion-sports-cup-2024-kv-ha-noieoc-tiep-tuc-thang-o-vong-tu-ket-mansion-sports-cup-2024-kv-ha-noi-p4243.html"
    },
    {
        "content": "Vòng tứ kết giải Mansion Sports Cup 2024 - KV Hà Nội: Ai cản EOC, Tràng An Ninh Bình\nVòng tứ kết Mansion Sports Cup 2024 - KV Hà Nội diễn ra chiều 22/4. Câu hỏi được đặt ra rằng ai sẽ ngăn cản EOC hay Tràng An Ninh Bình?\n1. Gia Việt vs Đại Từ (17h30)\nGia Việt đã đánh bại ứng cử viên nặng ký Tùng Anh với tỷ số 2-0 ở vòng 1/8. Hai bàn thắng mà họ có được đến từ khoảng thời gian đầu hiệp 2. Đó dường như sẽ là chiến thuật mà Gia Việt áp dụng khi đối đầu với một đội mạnh khác của giới phủi Hà Nội là Đại Từ.\nSo với Gia Việt, Đại Từ được đánh giá nhỉnh hơn. Điều đó không chỉ đến từ việc Đại Từ vùi dập FC Coca với tỷ số 4-1 ở vòng 1/8, mà còn xuất phát từ lực lượng mạnh của đội bóng này. Hiện Đại Từ đang sở hữu cả ngôi sao K’Công, Kim Bello hay cựu thủ môn V.League - Đức “tỉn”.\n2. FC Thành Nam vs JMB Media (17h30)\nHai đội vào vòng tứ kết sau vòng 1/8 hú vía. JMB Media chỉ có thể vượt qua Nam Việt Hải Dương sau màn rượt đuổi tỷ số nghẹt thở 3-2. Thậm chí nếu như không có sự xuất sắc của Phạm Hùng Trường ở cuối hiệp 2, JMB Media chưa chắc đã có thể đánh bại Nam Việt Hải Dương để vào tứ kết.\nNghẹt thở cũng là điều được mô tả cho cảm giác của FC Thành Nam. Đội bóng này chỉ có thể vượt qua MUVN sau loạt đá luân lưu cân não.\n3. Tràng An Ninh Bình vs Negacy Group (19h00)\nTràng An Ninh Bình là đội bóng giành chiến thắng đậm thứ 2 tại vòng 1/8, khi đánh bại Quan Độ với tỷ số 6-2. Ấn tượng hơn, Tràng An Ninh Bình còn sở hữu cầu thủ ghi bàn hàng đầu giải, khi Phạm Đức Quang đã có 1 cú hat-trick tại vòng trước.\nSức mạnh của Tràng An Ninh Bình sẽ khiến Negacy Group phải dè chừng. Đội bóng này thực tế chỉ có chiến thắng 2-1 chưa thuyết phục trước Đại Nam ở lượt vừa rồi.\n4. EOC vs TIG (19h00)\nEOC đương nhiên là đội thị uy sức mạnh ấn tượng nhất tại vòng 1/8 Mansion Sports Cup 2023, khi họ có chiến thắng cách biệt nhất với 6 bàn không gỡ trước AFC Hà Nội. Với hàng loạt ngôi sao như Tuấn Anh Jr, Bùi Văn Hiếu,… EOC đang cho thấy họ là ứng viên hàng đầu cho ngôi vô địch giải khu vực Hà Nội.\nTIG sẽ đóng vai trò cản bước EOC. Ở vòng 1/8, họ đã vượt qua Rực rỡ sau loạt đá luân lưu may rủi.\nLịch thi đấu vòng tứ kết diễn ra ngày 22/4\nGia Việt - Đại Từ\nThành Nam - JMB Media\nTràng An Ninh Bình vs Negacy Group\nEOC - TIG\nBóng đá phủi",
        "topic": "Khoa học",
        "url": "https://phui.bongdaplus.vn/vong-tu-ket-giai-mansion-sports-cup-2024-kv-ha-noi-ai-can-eoc-trang-an-ninh-binheoc-tiep-tuc-thang-o-vong-tu-ket-mansion-sports-cup-2024-kv-ha-noi-p4242.html"
    },
    {
        "content": "Vòng 1/8 Mansion Sports Cup 2024 - KV Hà Nội chứng kiến sức mạnh của EOC, Tràng An Ninh Bình\nChưa có bất ngờ\nChiều 21/4, giải Mansion Sports Cup 2024 - KV Hà Nội đã khởi tranh, với vòng 16 đội theo thể thức loại trực tiếp. Chính điều này khiến cho các trận đấu diễn ra sôi nổi và hấp dẫn. Suốt từ thời điểm 14h30 cho đến 21h00, 8 trận đấu chia ra làm 4 khung giờ lần lượt diễn ra. Theo đánh giá của giới chuyên môn, những đội bóng mạnh hơn đa phần đã giành được thắng lợi.\nCặp đấu vốn được nhận đánh giá là cân tài cân sức nhất chính là Gia Việt và Tùng Anh. Dẫu vậy, sau hiệp 1 bất phân thắng bại, những bàn thắng của Đặng Bá Hà ở phút 36 và Nguyễn Văn Nhật tại phút 43 đã giúp Gia Việt vượt qua Tùng Anh để vào vòng tứ kết. Đối thủ của Gia Việt ở vòng kế tiếp sẽ là Đại Từ. Đội bóng này đã cho thấy uy lực khi thắng 4-1 trước một FC Coca non trẻ hơn. Cú đúp của ngôi sao K’Cong và Phạm Văn Thái giúp Đại Từ không chỉ khởi đầu thuận lợi mà còn thêm phần khẳng định về tiềm lực có thể cạnh tranh ngôi vô địch Mansion Sports Cup 2024 khu vực Hà Nội.\nTương tự, Tràng An Ninh BÌnh cũng có chiến thắng cách biệt với Quan Độ. Trong đó, Phạm Đức Quang trở thành cầu thủ đầu tiên của giải Mansion Sports Cup 2024 lập hat-trick. 3 bàn thắng còn lại của Tràng An Ninh Bình được ghi bởi Đào Đức Quang, Đàm Văn Lộc và pha đá phản lưới nhà của Đặng Đình Hùng. Về phần mình, Quan Độ ghi được 2 bàn thắng an ủi do công của Nghiêm Văn Đạt và Nguyễn Đức Anh. Ở một trận đấu khác, EOC hùng mạnh cũng dễ dàng vượt qua AFC Hà Nội với tỷ số 6-0 cùng sự toả sáng của cựu cầu thủ chuyên nghiệp Bùi Văn Hiếu.\nRượt đuổi tỷ số\nỞ một vài cặp đấu của vòng 1/8 Mansion Sports Cup 2024, màn rượt đuổi tỷ số diễn ra hồi hộp hơn. MUVN và Thành Nam phải đưa nhau vào loạt đá luân lưu vì hoà không bàn thắng trong 60 phút thi đấu chính thức. Ở loạt “đấu súng”, MUVN đã thua 3-5 trước đối thủ đến từ Nam Định.\nNam Việt Hải Dương cùng JMB Media cống hiến một trận cầu thú vị. Nguyễn Hải Long đưa Nam Việt Hải Dương vượt lên dẫn trước ở phút 25. Ba phút sau, Nguyễn Văn Quang Dương gỡ hoà cho JMB Media. Đến phút 37, Anh Quân đưa JMB Media vươn lên dẫn 2-1.\nSau giờ nghỉ, trận đấu trở về thế cân bằng khi Bùi Bá Cường gỡ hoà cho Nam Việt Hải Dương. Những tưởng trận đấu sẽ phải kéo nhau đến loạt đá luân lưu thì đúng ở phút bù giờ đầu tiên của hiệp 2, Phạm Hùng Trường đóng vai người hùng với bàn thắng quyết định đưa JMB Media vào vòng tứ kết.\nMột trận đấu khác cũng diễn ra khá hồi hộp là TIG và Rực rỡ. Để rồi chung cuộc sau loạt đá luân lưu, TIG đã trở thành đại diện cuối cùng vào vòng tiếp theo. Vòng tứ kết Mansion Sports Cup 2024 sẽ diễn ra vào chiều 22/4, trên sân bóng đá Đại học Sư phạm (Hà Nội)\nKết quả vòng 1/8 Mansion Sports Cup 2024 - KV Hà Nội\nGia Việt - Tùng Anh: 2-0\nBàn thắng\nGia Việt: Đăng Bá Hà (36’), Nguyễn Văn Nhật (43’)\nCoca - Đại Từ: 1-4\nCoca: Nguyễn Đức Huy (55’)\nĐại Từ: K’Cong (34’, 44’), Phạm Văn Thái (60’, 60’+3)\nMUVN - Thành Nam: 0-0 (pen 3-5)\nNam việt hải dương - JMB Media: 2-3\nNam Việt Hải Dương: Nguyễn Hải Long (25’), Bùi Bá Cường (46’)\nJMB Media: Nguyễn Văn Quang Dương (28’), Nguyễn Sỹ Anh Quân (37’), Phạm Hùng Trường (61’)\nTràng An Ninh Bình - Quan Độ: 6-2\nTràng An Ninh Bình: Đặng Đình Hùng (phản lưới 12’), Phạm Đức Quang (32’, 36’, 60’+3)\nĐào Đức Quang (47’), Đàm Văn Lộc (51’)\nQuan Độ: Nghiêm Văn Đạt (5’), Nguyễn Đức Anh (38’)\nNegacy Group - Đại Nam: 2-1\nNegacy Group: Vũ Hữu Tiến (16’), Nguyễn Xuân Quý (39’)\nĐại Nam: Phạm Văn Tuấn (59’)\nAFC Hà Nội - EOC: 0-6\nTIG - Rực rỡ: 1-1 (pen 4-3)\nTIG: Ashenden (26’)\nRực rỡ: Hoàng Công (47’)\nLịch thi đấu vòng tứ kết diễn ra ngày 22/4\nGia Việt - Đại Từ\nThành Nam - JMB Media\nTràng An Ninh Bình - Negacy Group\nEOC - TIG\nBongdaphui\nVòng chung kết giải bóng đá 7 người Vô địch quốc gia - Bia Saigon Cup 2024 (VPL-S5) sẽ khởi tranh tại Hà Nội từ ngày 4/8.\nVòng tứ kết Mansion Sports Cup 2024 - KV Hà Nội đã diễn ra vào chiều 22/4 trên sân Đại học Sư phạm Hà Nội. Trong khi EOC tiếp tục thị uy sức mạnh với chiến thắng đậm trước TIG thì Tràng An Ninh Bình phải dừng bước sau loạt đá luân lưu may rủi.\nGiải Mansion Sports Cup 2024 - Khu vực Hà Nội với 16 đội bóng sẽ bước vào ngày thi đấu đầu tiên vào chiều nay (21/4), tại sân vận động trường Đại học Sư Phạm (Xuân Thuỷ, Cầu Giấy, Hà Nội).\nTrong ngày Chủ nhật lạnh giá mà giới túc cầu có 2 hai sự lựa chọn hoặc là ở nhà chùm chăn đợi xem Barca đá chung kết FIFA Club World Cup hoặc là đi xem Barca Hà Nội Thành Đồng đá với dải ngân hà EOC thì đã có hàng nghìn người lựa chọn cách xách xe ra đường đi xem trận siêu kinh điển giữa hai đội bóng đá phủi sừng sỏ của Hà Nội…",
        "topic": "Khoa học",
        "url": "https://phui.bongdaplus.vn/vong-18-mansion-sports-cup-2024-kv-ha-noi-chung-kien-suc-manh-cua-eoc-trang-an-ninh-binheoc-tiep-tuc-thang-o-vong-tu-ket-mansion-sports-cup-2024-kv-ha-noi-p4241.html"
    },
    {
        "content": "Vòng 1/8 Mansion Sports Cup 2024 - Khu vực Hà Nội diễn ra\nMansion Sports Cup 2024 - khu vực Hà Nội quy tụ 16 đội bóng. Vòng loại trực tiếp với 8 cặp đấu hấp dẫn sẽ diễn ra từ lúc 14h30 chiều 21/4. 8 đội chiến thắng bước vào vòng tứ kết. Đến ngày 24/4, 4 đội thắng sẽ bước vào vòng bán kết, trước khi trận chung kết và tranh hạng Ba diễn ra trong ngày 28/4. Ba đội mạnh nhất sẽ đại diện khu vực Hà Nội tham dự VCK Mansion Sports Cup 2024 toàn quốc tại TP.HCM trong tháng 5.\n1. FC Gia Việt vs FC Tùng Anh (14h30)\nMansion Sports Cup 2024 - KV Hà Nội sớm chứng kiến màn so tài đẳng cấp cao. FC Tùng Anh từng giành hạng Ba HPL-S10 cũng như VPL-S4. Đội hình Tùng Anh hiện tại được dẫn đắt bởi HLV Nguyễn Chí Thành (Thành đen) và Lê Quang Long (Long Thổi). Tùng Anh cũng đang sở hữu những ngôi sao của giới phủi Hà Nội như Vũ Quang Việt, Trần Phú Đạo, Nguyễn Bá Mạnh, Phạm Văn Đức.\nPhía bên kia chiến tuyến, FC Gia Việt từng đăng quang HPL-S6 và HPL-S7. Gia Việt cũng có một số gương mặt triển vọng như Nguyễn Văn Ngọc, Phạm Duy Khánh. Dẫu vậy, Tùng Anh đang là đội được đánh giá cao hơn với thực lực hiện tại.\n2. FC Coca vs FC Đại Từ (14h30)\nLực lượng Đại Từ hiện tại mạnh hơn FC Coca. Đội bóng được dẫn dắt bởi đôi bạn thân Ngọc Duy, Quốc Long đang sở hữu một loạt ngôi sao như Bello (Vua phá lưới Myanmar), Trịnh Quang Vinh (cựu cầu thủ Bình Dương), K’Công (Vua phá lưới SPL), Nguyễn Việt Phong (cựu tuyển thủ Việt Nam).\nBên cạnh đó, Đại Từ là Á quân HPL-S10, vô địch VPL-S4 và từng giành ngôi á quân giải 7 người quốc tế. Trong khi đó, FC Coca đa phần là các cầu thủ trẻ, sinh viên. Hai gương mặt nổi bật là Nguyễn Quang Vinh và Mai Xuân Hiếu. Không bất ngờ nếu FC Đại Từ có kết quả tốt trước FC Coca.\n3. MUVN vs Thành Nam (16h00)\nMUVN là đội bóng phủi lâu năm. Họ từng tham dự giải hạng Nhì và hạng Nhất thuộc hệ thống của Vietfootball. Trong lực lượng MUVN có sự hiện diện của Ngô Sỹ Chinh, cầu thủ được đào tạo bởi “lò” Hà Nội FC, hay Trương Đức Mạnh, cầu thủ trẻ một thời của Thanh Hoá. Ngoài ra, đội cũng có sự xuất hiện của “youtuber phủi” nổi tiếng Đại Cán (Cán Cris).\nFC Thành Nam quy tự những cầu thủ đến từ Nam Định. Đội hình của họ không có quá nhiều cái tên nổi bật. Đáng chú ý nhất là Nguyễn Việt Dũng, cựu cầu thủ của Nam Định và Vũ Xuân Du, cựu tuyển thủ futsal Việt Nam và từng thi đấu cho nhiều sân phủi ở TP.HCM.\n4. Nam Việt Hải Dương vs JMB Media (16h00)\nNam Việt Hải Dương tập hợp các cầu thủ quê Hải Dương. Họ từng tham dự giải hạng Nhì Vietfootball. Chiến tích lớn nhất của Nam Việt Hải Dương chính là đánh bại Tùng Anh hùng mạnh tại VEC năm ngoái. Đó có thể xem như đòn bẩy để đội bóng này ghi dấu ấn ở bản đồ bóng đá phủi thủ đô.\nJMB Media tiền thân là đội Friend Xứ Nghệ - đội bóng từng có 15 năm hoạt động, được dẫn dắt bởi HLV Vũ Thế Cường (Cường kun) - cựu cầu thủ Thành Đồng và Thanh Khôi. Với một tập thể trẻ trung, khát khao, JMB Media hứa hẹn sẽ cống hiện những giây phút sôi nổi tại Mansion Sports Cup 2024.\n5. Tràng An Ninh Bình vs Quan Độ (17h30)\nMột trận đấu rất thú vị giữa hai đội bóng từ địa phương khác lên Hà Nội thi đấu Mansion Sports Cup 2024. Quan Độ là đội bóng của làng Quan Độ (Văn Môn, Bắc Ninh), tham dự giải hạng Nhì Vietfootball. Đội chủ yếu trước đó tham dự các giải đấu của Bắc Ninh. Một điểm đáng chú ý là Quan Độ gồm nhiều cầu thủ họ Nghiêm, đặc trưng đầy tự hào của làng này.\nTràng An Ninh Bình cũng từ Ninh Bình lên Hà Nội thi đấu. Họ từng tham dự giải hạng Nhì và hạng Nhất của Vietfootball. Tràng An Ninh Bình có một số cầu thủ “phủi” nổi tiếng như Nguyễn Đình Kỷ, Lê Văn Duyệt, Vũ Trung Dũng..\n6. Negacy Group vs Đại Nam (17h30)\nNegacy Group tiền thân là đội ACG Plus, từng được dẫn dắt bởi cố HLV Ngô Tiến Thiết. Năm nay, đội có nhà tài trợ mới nên đổi tên. Đội này từng thi đấu hạng Nhì và hạng Nhất của Vietfootball.\nTrong khi đó, Đại Nam - đội chuyên về bất động sản vốn tham dự nhiều giải thủ đô. Năm 2024, đội quay trở lại với nhiều tham vọng. Đại Nam quy tụ nhiều cái tên nổi bật của sân phủi. Ngoài ra, Đại Nam còn có Bùi Tiến Dũng, tuyển thủ Việt Nam và đội trưởng CLB Thể Công Viettel.\n7. AFC Hà Nội vs EOC (19h00)\nAFC Hà Nội quy tụ NHM Arsenal tại Hà Nội, từng hoạt động rầm rộ. Tuy nhiên trong 3 năm trở lại đây, AFC Hà Nội không tham dự nhiều giải. Đội cũng không quy tụ nhiều cái tên nổi bật như trước đây. Hiện tại, cầu thủ đáng chú ý là Quang Anh Costa, bạn thân của Cán Cris, MUVN.\nEOC từng vô địch giải bóng đá 7 người toàn quốc. Lực lượng hiện tại của đội bóng phủi tiếng tăm của thủ đô đang là Nguyễn Xuân Dương, cựu cầu thủ CLB Sài Gòn, gương mặt phủi “khét” tiếng Bùi Khả Thơ, cựu cầu thủ Bùi Văn Hiếu (Thanh Hoá) hay Lê Tuấn Anh (cựu cầu thủ Viettel).\n8. TIG vs Rực Rỡ (19h00)\nTIG trong giai đoạn vừa rồi chuyển nhượng rầm rộ. Họ đang sở hữu nhiều sao “phủi” như thủ môn Dương Văn Cường, từng thi đấu cho Sông Lam Nghệ An, cầu thủ phủi có thâm niên Nguyễn Thiện Đức hay “ngòi nổ” Nguyễn Hữu Định. TIG tham dự giải SERIE A của LĐBĐ Hà Nội và từng góp mặt ở hạng Nhất HPL.\nRực Rỡ là đội hoạt động lâu đời chục năm tại Hà Nội, từng thi đấu giải hạng Nhì, hạng Nhất Vietfootball cũng như SERIE B tại LĐBĐ Hà Nội. Cũng như một số đội bóng khác tại Mansion Sports Cup 2023, tiêu chí của Rực Rỡ là thi đấu hết mình, rèn luyện bản lĩnh và có thêm môi trường để giao lưu, học hỏi.\nBóng đá phủi\nVòng chung kết giải bóng đá 7 người Vô địch quốc gia - Bia Saigon Cup 2024 (VPL-S5) sẽ khởi tranh tại Hà Nội từ ngày 4/8.\nVòng tứ kết Mansion Sports Cup 2024 - KV Hà Nội đã diễn ra vào chiều 22/4 trên sân Đại học Sư phạm Hà Nội. Trong khi EOC tiếp tục thị uy sức mạnh với chiến thắng đậm trước TIG thì Tràng An Ninh Bình phải dừng bước sau loạt đá luân lưu may rủi.\nVòng 1/8 Mansion Sports Cup 2024 - KV Hà Nội chứng kiến một loạt những đội bóng được đánh gía cao giành chiến thắng, lọt vào vòng tứ kết diễn ra trên sân bóng đá Đại học Sư Phạm (Cầu Giấy, Hà Nội).\nTrong ngày Chủ nhật lạnh giá mà giới túc cầu có 2 hai sự lựa chọn hoặc là ở nhà chùm chăn đợi xem Barca đá chung kết FIFA Club World Cup hoặc là đi xem Barca Hà Nội Thành Đồng đá với dải ngân hà EOC thì đã có hàng nghìn người lựa chọn cách xách xe ra đường đi xem trận siêu kinh điển giữa hai đội bóng đá phủi sừng sỏ của Hà Nội…",
        "topic": "Khoa học",
        "url": "https://phui.bongdaplus.vn/vong-18-mansion-sports-cup-2024-khu-vuc-ha-noi-dien-raeoc-tiep-tuc-thang-o-vong-tu-ket-mansion-sports-cup-2024-kv-ha-noi-p4240.html"
    },
    {
        "content": "Tham dự 5 lần, Mậu Ngọ xứ Thanh lần thứ 3 vô địch giải Mậu Ngọ Việt Nam\nSau 1 tháng tranh tài, giải bóng đá phong trào Mậu Ngọ Việt Nam 2024 đã khép lại với chức vô địch thuộc về FC Mậu Ngọ xứ Thanh. Trong lần thứ 5 giải được tổ chức quy tụ 9 đội bóng có các thành viên sinh năm 1978 đại diện cho các tỉnh thành.\n9 đội bóng được chia làm 2 bảng thi đấu vòng 1 lượt tại mỗi bảng và FC Mậu Ngọ xứ Thanh đã chứng tỏ được sức mạnh vượt trội của mình khi toàn thắng 3 trận vòng bảng trước khi thẳng tiến đến trận chung kết gặp FC Mậu Ngọ Thái Nguyên.\nTrong trận đấu căng thẳng, kịch tính dưới điều kiện thời tiết khắc nghiệt, những cầu thủ năm nay đã bước sang tuổi 46 đã cống hiến cho người xem bữa tiệc bàn thắng.\nDù giải được tổ chức tại Hà Nội nhưng đã có rất đông khán giả từ Thanh Hóa ra “tiếp lửa”.Chính sự cổ vũ nhiệt tình của khán giả đã góp phần giúp cho đội Mậu Ngọc xứ Thanh có trận đấu ấn tượng nhất giải khi vượt qua được đối thủ khó chịu mang tên Mậu Ngọ Thái Nguyên với tỷ số 3-2.\nĐây là trận đấu mà Mậu Ngọ xứ Thanh với sự tỏa sáng của Việt Anh (ghi 2 bàn) và Hồng Minh đã nhấn chìm được đối thủ để đăng quang.Đây cũng là lần thứ 3 mà Mậu Ngọ xứ Thanh giành được chức vô địch giải Mậu Ngọ Việt Nam. Cũng nói thêm rằng ở sân chơi toàn quốc này, đội Mậu Ngọc xứ Thanh đã thể hiện sức mạnh khủng khiếp năm này vắt qua năm khác trong 5 lần giải được tổ chức.\nMậu Ngọ Xứ Thanh là tên của một CLB bóng đá phong trào bao gồm nhiều cầu thủ tiếng tăm một thời của bóng đá Thanh Hoá được thành lập ngày gần 10 năm qua. Và đặc biệt, khi đi tham dự các giải toàn quốc, Mậu Ngọ xứ Thanh kết hợp với tổ FC 7 Bát vốn là nơi quy tụ những gương mặt vốn là con em xứ Thanh sinh năm 1978 đang làm việc và sinh sống tại Hà Nội.\n2 tổ gom Thế nên, Mậu Ngọ xứ Thanh do ông bầu Tiệp đứng đầu được xem là nơi hội tụ tinh túy nhất của những “ông chú” đá bóng từ Thanh Hóa vắt ra Hà Nội.\nChứng kiến màn trình diễn của Mậu Ngọ xứ Thanh xuyên suốt từ khi giải Mậu Ngọ Việt Nam được tổ chức trong 5 năm qua, các đội bóng từ các tỉnh thành khác đều phải tán dương bởi sức mạnh vô đối của đại diện đến từ xứ Thanh không chỉ trên sân mà cả sự yêu mến, cuồng nhiệt của dàn CĐV hùng hậu mỗi khi đội tham gia giải.\nBONGDAPHUI.NET",
        "topic": "Khoa học",
        "url": "https://phui.bongdaplus.vn/tham-du-5-lan-mau-ngo-xu-thanh-lan-thu-3-vo-dich-giai-mau-ngo-viet-nameoc-tiep-tuc-thang-o-vong-tu-ket-mansion-sports-cup-2024-kv-ha-noi-p4239.html"
    },
    {
        "content": "Cập nhật XSMB - XSTD - KQXSMB - Kết quả xổ số miền bắc hôm nay vào lúc 18h15\nXSMB - XSTD - KQXSMB - Xổ số MB - Kết quả xổ số Miền Bắc hôm nay. Cập nhật kết quả xổ số miền Bắc hàng ngày từ thứ 2 đến Chủ Nhật tại\nhttps://xoso.wap.vn/.\nPhân tích XSMB, nhận định miền Bắc, phân tích MB, phân tích XSMB siêu chuẩn xác. Cung cấp dữ liệu thống kê đầy đủ giúp người chơi có được thông tin phân tích lô MB siêu\nchuẩn xác đánh trúng hàng ngày.\nXSMB - XSTD - KQXSMB - Xổ số MB - Kết quả xổ số Miền Bắc hôm nay\nTruy cập chuyên trang XOSO.WAP.VN người chơi sẽ có được thêm kinh nghiệm xổ số khi phân tích xổ số miền Bắc. Tất cả thống kê phân tích nhận định Miền Bắc đều được suy đoán kỹ lưỡng dựa dữ liệu cơ sở trên 10 năm kết hợp với các thuật toán xác suất thống kê đặc biệt. Đảm bảo giúp anh em phân tích lô Miền Bắc chính xác 100% đánh là thắng nhé.\nKết quả xổ số Miền Bắc - Xổ số Thủ Đô - Xổ số Kiến Thiết Miền Bắc được XOSOWAP tường thuật trực tiếp nhanh và chính xác nhất tại trường quay vào lúc 18h15’ và kết thúc vào 18h30 hàng ngày từ thứ 2 đến Chủ Nhật( trừ 4 ngày nghỉ tết m Lịch). Lịch quay mở thưởng xổ số Miền Bắc theo thứ tự từ thứ 2 đến Chủ Nhật cho các tỉnh trong tuần đó là:\n– Kết quả XSMB thứ 2 : Xổ số Thủ Đô - XSTD - XSHN\n– Kết quả XSMB thứ 3 : Xổ số Quảng Ninh - XSQN\n– Kết quả XSMB thứ 4 : Xổ số Bắc Ninh - XSBN\n– Kết quả XSMB thứ 5 : Xổ số Thủ Đô - XSTD - XSHN\n– Kết quả XSMB thứ 6 : Xổ số Hải Phòng - XSHP\n– Kết quả XSMB thứ 7 : Xổ số Nam Định - XSND\n– Kết quả XSMB Chủ Nhật : Xổ số Thái Bình - XSTB\nThời gian quay số mở thưởng XSMB - XSTD hàng ngày: Thời gian bắt đầu quay từ 18h10 hàng ngày tại Cung văn hóa Thể thao Thanh Niên Hà Nội, Số 1 đường Tăng Bạt Hổ, Q.Hoàn Kiếm, Hà Nội. Người dân có thể đến xem trực tiếp trực tiếp được nhé.\nThống kê các giải thưởng xổ số miền Bắc - KQXSMB\nXSMB - SXMB - XSKT - XSTD - XSHN - KQXSMB - Xổ số miền Bắc là sản phẩm/trò chơi xổ số truyền thống được phát hành bởi công ty xổ số kiến thiết miền Bắc trực thuộc nhà nước Việt Nam. Lịch quay mở thưởng vào tất cả các ngày trong tuần ( trừ 4 ngày nghỉ tết âm lịch) để phục vụ nhu cầu giải trí của toàn bộ người dân. Trong bảng kết quả xổ số MB tất cả có 27 giải trong đó bao gồm:\n- 1 giải đặc biệt 5 số\n– 1 giải nhất 5 số\n– 2 giải nhì 5 số\n– 6 giải ba 5 số\n– 4 giải tư 4 số\n– 6 giải năm 4 số\n– 3 giải sáu 3 số\n– 4 giải bảy 2 số\nHướng dẫn cách tra cứu KQXS Miền Bắc - XSTD hàng ngày\n– Truy cập website XỔ SỐ WAP của chúng tôi để xem kết quả XSMB hôm nay,. Bạn cầm tờ vé số của mình rồi so sánh những con số theo các giải mở thưởng ngày hôm đó như sau :\n- Dò vé trúng giải 7 XSMB: Kiểm tra 2 số cuối của vé, nếu trùng khớp thì bạn đã trúng thưởng còn không trùng tức là bạn không trúng thưởng.\n– Dò vé trúng giải 6, 5, 4, 3, giài nhì và giải nhất: Bạn dò 2 số cuối theo bảng lô tô 2 số bên dưới, nếu trùng khớp thì kéo lên bảng truyền thống và kiểm tra các số còn lại. Nếu 2 số này không giống thì tức là bạn không đoạt giải.\n– Dò vé trúng giải đặc biệt: Xem 2 số cuối có giống với cặp số được bôi đỏ trong bảng lô tô hay không, nếu giống thì bạn dò tiếp các số còn lại. Kiểm tra tiếp phần ký hiệu giải đặc biệt của vé trong ngày hôm đó, nếu khớp thì bạn trúng thưởng giải đặc biệt, ngược lại nếu không khớp thì bạn trúng giải phụ đặc biệt.\n** Lưu ý: Kể từ 3/10/2017, đài mở thưởng XSMB thứ 3 và thứ 5 giải ĐB trị giá 3 Tỷ VNĐ và giải phụ ĐB có giá trị là 15.000.000VNĐ. Ngoài ra, vé có 2 số cuối trùng với 2 số cuối giải ĐB thì người mua sẽ trúng giải khuyến khích, trị giá là 40,000 đồng.\nTruy cập chuyên trang XOSO.WAP.VN hàng ngày để có được cho mình các cặp số đẹp nhất cho cầu số Miền Bắc nhé. Đảm bảo sẽ giúp anh em rinh về cho mình những phần thưởng có giá trị nhất.\nChúc may mắn!\nXem thêm\nCopyright © 2016 by xoso.wap.vn. All rights reserved\nChuyên trang Phân tích, tk cầu, thống kê và Tường thuật trực tiếp kết quả xổ số Ba Miền nhanh nhất, chính xác nhất.\nLiên hệ quảng cáo :[email protected]\nDịch vụ của công ty giải pháp Quảng cáo\nThống kê XSMB 16/8/2024-Phân tích Xổ Số Miền Bắc thứ 6\nHôm nay",
        "topic": "Khoa học",
        "url": "https://xoso.wap.vn/xsmb-ket-qua-xo-so-mien-bac-xstd.html"
    }
]